{
  "name": "ЕКОКОНЦЕНТРАТ ДЛЯ ВИДАЛЕННЯ ПЛЯМ",
  "imgS": "",
  "imgL": "",
  "quantity": 0,
  "rating": [],
  "category": "green-max",
  "brief": "",
  "volume": "250 мл",
  "price": 212,
  "pricePartner": 148,
  "points": 4.5,
  "appointment": "Використовується для білих і кольорових виробів із бавовняних, лляних, віскозних, синтетичних і змішаних тканин. Не використовувати для виробів із шовку та вовни.",

  "description": [
    {
      "name": "Опис",
      "desc": "ЕКОзасіб на основі ензимів для безпечного видалення плям, стійких забруднень і підвищення якості прання. Містить комплекс ензимів широкого спектру дії, що мають синергічний ефект у боротьбі з жировими, білковими, пігментними, крохмальними та іншими плямами. Проникаючи в структуру забруднення, ензими розщеплюють його на речовини, які з легкістю видаляються. Залишає речі чистими і виводить навіть ті забруднення, що непомітні, але мають здатність накопичуватись і сприяти передчасному зношуванню речей. Захищає колір тканин, попереджає утворення котишок."
    }
  ],
  "advantages": ["Швидка дія ензимів.", "ПАР сертифіковані Ecocert, Cosmos."],
  "actions": [
    "Видаляє плями органічного походження, зокрема змішані: молочні продукти, кров, піт, трава, чай, кава, соки, фрукти, овочі, олія, майонез, соуси, вино, тваринний жир, шоколад, косметичні засоби тощо.",
    "Зберігає яскравість кольорів і захищає волокна тканин від передчасного зношування.",
    "Підвищує мийну здатність основного засобу, покращує якість прання."
  ],
  "options": [
    {
      "name": "",
      "desc": ""
    },
    {
      "name": "properties",
      "desc": "- Дієвий проти усіх відомих плям і специфічних органічних забруднень.\\n- Не викликає алергічних реакцій.\\n- Низькотемпературний режим прання дозволяє заощаджувати енергоспоживання.\\n- Економить основний пральний засіб.\\n- Безпечний для людини та навколишнього середовища.\\n- Екологічний, зазнає повного біологічного розкладання.\\n- Безпечний для білих і кольорових речей.\\n- Багаторазово покращує якість прання.\\n- Підтримує первозданну чистоту речей, захищає волокна тканин від накопичення в них стійких забруднень.\\n- Має антипілінговий ефект, освіжає кольори.\\n- Зручний у використанні."
    },
    {
      "name": "using",
      "desc": "Для використання в машинах будь-якого типу і ручного прання. Перед використанням збовтати. Нанести концентрат на попередньо зволожену забруднену ділянку виробу і залишити до подальшого прання.\\nВипрати.\\nЗ метою покращення якості прання можливе використання концентрату (20-30 мл) разом з основним засобом під час прання або попереднє замочування (20-50 мл на 3 л води). Оптимальна температура прання — від 30°С до 40°С."
    },
    {
      "name": "advice",
      "desc": "- Для покращення дії ферментів рекомендується перед пранням попереднє замочування білизни з ЕКОзасобом за температури до +40°С на 30 хв.\\n- При використанні порошку можливе зменшення прального засобу до 50% без втрати мийного ефекту.\\n- Висока концентрація ензимів у складі засобу дозволяє його використання з метою попередження забруднення каналізаційних труб раковин, ванн, душових кабін: налити 20 мл засобу в стічний отвір, не змивати мінімум 30 хв."
    },
    {
      "name": "composition",
      "desc": "Вода підготовлена, 5-15%: сульфати жирного спирту кокосової олії*, ПАР з рослинної олії та цукру з кукурудзи, картоплі, пшениці*, ПАР з жирних спиртів рослинної олії*, мило з кокосової та пальмової олій, <5%: спирт етиловий, рослинний гліцерин, ПАР з кокосової олії, ензими, лимонна кислота, натуральний консервант Lekoguard EB Green, сіль харчова, д-лімонен.\\n \\nINCI: Aqua, Sodium Coco-sulfate*, CaprylylDecylLauryl Glucoside*, C12C18 Fatty alcohol*, Soap, Alcohol Denat, Cocamidopropyl Betaine , Glycerin, Enzyme, Sodium Chloride, Citric Acid, Benzyl Alcohol (and) Ethylhexylglycerin, D-Limonene.\\n*Інгредієнти сертифіковані Ecocert, Cosmos."
    },
    {
      "name": "reservation",
      "desc": "- Дотримуватися рекомендацій виробника на ярликах речей про вид і кількість циклів прання.\\n- Не підходить для виробів із вовни й шовку."
    },
    {
      "name": "notСontain",
      "desc": "Хімічних ПАР, SLS/SLES, оптичних відбілювачів, силіконових піногасників, фосфатів, фосфонатів, цеолітів, полімерів, запашок, барвників."
    },
    {
      "name": "termOfTheCondition",
      "desc": "Строк придатності: 24 місяці.\\n \\nЗберігати в закритій упаковці в сухому, захищеному від дії прямих сонячних променів місці за температури від 0⁰C до +30⁰C, окремо від харчових продуктів, у місцях, недоступних для дітей та тварин."
    }
  ]
}
