{
  "name": "СОЛОД ЖИТНІЙ В СТІКАХ",
  "imgS": "",
  "imgL": "",
  "quantity": 0,
  "rating": [],
  "category": "good-food",
  "brief": "Раціональне харчування",
  "volume": "10шт/10г",
  "price": 209,
  "pricePartner": 146,
  "points": 4,
  "appointment": "Для боротьби із зайвою вагою у програмах корекції маси тіла, для детоксу, покращення когнітивних функцій та кардіопідтримки, при синдромі подразненого кишечника, цукровому діабеті 1 і 2 типу, при важких фізичних навантаженнях.",

  "description": [
    {
      "name": "Опис",
      "desc": "Нормалізує всі обмінні процеси в організмі, є джерелом енергії. Часто рекомендується для поповнення запасів білка, вітамінів групи В, мікро- та макроелементів.\\n \\nУ Солоді житньому ферментованому міститься багато вітамінів-антиоксидантів Е, А, С, які нормалізують рівень артеріального тиску, активно перешкоджають тромбоутворенню, зміцнюють судинну стінку, знижують проникність судин. Є підтримкою організму вагітних жінок протягом усієї вагітності та в післяпологовий період, сприяє посиленню лактації.\\n \\nРекомендується вживати для профілактики та комплексного лікування жіночого й чоловічого безпліддя. Калій та магній запобігають передчасному розвитку атеросклерозу, артеріальної гіпертензії, ішемічної хвороби серця, інфаркту й інсульту.\\n \\nКомплекс таких мікро- та макроелементів, як марганець, магній, цинк, хром, селен посилює вироблення власного інсуліну, що попереджає розвиток інсулінорезистентності та цукрового діабету."
    }
  ],
  "advantages": [
    "Зерно жита ферментоване.",
    "Абсолютна біодоступність.",
    "Висока біологічна цінність.",
    "Джерело натуральних вітамінів групи В.",
    "Низький глікемічний індекс."
  ],
  "actions": [
    "Зміцнює імунітет.",
    "Наповнює енергією.",
    "Нормалізує кислотно-лужний баланс.",
    "Покращує розумові та фізичні можливості.",
    "Нормалізує роботу шлунково-кишкового тракту.",
    "Відновлює процеси травлення.",
    "Сприяє профілактиці дисбактеріозу.",
    "Нормалізує обмінні процеси.",
    "Поповнює запаси поживних речовин.",
    "Сприяє очищенню від шлаків і токсинів.",
    "Регулює вагу.",
    "Сприяє нормалізації рівня цукру в крові."
  ],
  "options": [
    {
      "actions": [
        {
          "name": "Жито",
          "desc": "Це злакова зернова культура, яка є унікальним продуктом для правильного дієтичного харчування. Вона має низький показник глікемічного індексу, тому вважається низькокалорійним продуктом. Жито багате на поживні речовини, є джерелом вітамінів і мінералів, необхідних людині. Для отримання солоду жито проходить всі етапи ферментативного гідролізу, без ферментативної паузи. У результаті складні молекули білків, жирів і вуглеводів розпадаються на простіші сполуки, які не вимагають додаткових енергетичних витрат від організму на перероблення. Регулярне вживання в їжу житнього солоду попереджає розвиток хронічного енергодефіциту, зміцнює імунітет (особливо корисний для хворих, які перенесли тяжкі захворювання, складні операції, а також для людей, які страждають від виснаження (анорексії) або в астенічному стані)."
        },
        {
          "name": "Солод житній ферментований",
          "desc": "Міститься багато вітамінів-антиоксидантів Е, А, С, які нормалізують рівень артеріального тиску, активно перешкоджають тромбоутворенню, зміцнюють судинну стінку, знижують проникність судин. Позитивно впливають на організм жінок (особливо вітамін Е) протягом усієї вагітності та в післяпологовий період, активно сприяють посиленню лактації.\\nСолод житній ферментований рекомендується вживати для профілактики та комплексного лікування жіночого й чоловічого безпліддя.\\nКалій та магній – відмінна профілактика атеросклерозу, артеріальної гіпертензії, ішемічної хвороби серця, інфаркту та інсульту.\\nКомплекс таких мікро- та макроелементів, як марганець, магній, цинк, хром, селен регулює вироблення власного інсуліну, що попереджає розвиток інсулінорезистентності та цукрового діабету.\\nСолод житній ферментований вважається найкращим джерелом креатину та вітамінів групи В."
        }
      ]
    },
    {
      "name": "using",
      "desc": "Вживати по одній столовій ложці, додаючи до соку, кефіру, йогурту, каші тощо."
    },

    {
      "name": "composition",
      "desc": "Пророщене ферментоване жито\\n \\nВітамінний склад:\\nВ1, В2, В3, В5, В6, В9, Н, РР, К, Е.\\n \\nМінеральний склад:\\nКалій, кальцій, фосфор, магній, марганець, залізо, цинк, фтор, кремній, сірка, ванадій, хром, мідь, селен, молібден.\\n \\nАмінокислоти:\\nЛізин, гістидин, аргінін, треонін, серин, глютамінова кислота, пролін, гліцин, аланін, валін, метіонін, ізолейцин, лейцин, тирозин, фенілаланін.\\n \\nХарчова (поживна) цінність / 100 г: білки - 11,3, жири - 1,5, вуглеводи - 83,1.\\nЕнергетична цінність (калорійність) / 100 г: 326 ккал."
    },
    {
      "name": "contraindication",
      "desc": "Індивідуальне несприйняття компонентів, вік до 3 років."
    }
  ]
}
