[
  {
    "name": "ЕКОЗАСІБ ДЛЯ ОЧИЩЕННЯ ПОВЕРХОНЬ TOTAL CLEAN",
    "imgS": "",
    "imgL": "",
    "quantity": 0,
    "rating": [],
    "category": "green-max",
    "brief": "",
    "volume": "500 мл",
    "price": 282,
    "pricePartner": 197,
    "points": 4.5,
    "appointment": "Очищення всіх видів поверхонь, зокрема на кухні, у ванній та туалетній кімнаті, і догляд за ними. Очищення фасадів кухонних меблів, поверхонь із МДФ, зокрема оброблених плівкою, поверхонь, пофарбованих водостійкою фарбою, столів, підвіконня, сантехніки, обробних дошок, столового приладдя, поверхонь витяжок, холодильників, духовок, мікрохвильових печей та іншого кухонного устаткування. Також підходить для очищення глазурованого кахлю, раковин, ванн, душових кабін і мармурових поверхонь тощо.",

    "description": [
      {
        "name": "Опис",
        "desc": "Багатофункціональний очищувач Total Сlean для щоденного використання забезпечує виняткову чистоту та бездоганний блиск, не залишаючи після себе їдкого й токсичного нальоту.\\n \\nШвидко й ефективно видаляє плями від харчових продуктів, вапняний наліт, жирові та інші побутові забруднення, знищує неприємні запахи цибулі, часнику, риби та ін.\\n \\nПростір стає чистим, природно свіжим і безпечним завдяки потужним натуральним компонентам. Спеціальна формула засобу має жировідштовхувальну дію, запобігає накопиченню пилу й повторному забрудненню поверхонь протягом тривалого часу. Делікатний до поверхні.\\n \\nНе потребує змивання. Має приємний свіжий аромат лимона."
      }
    ],
    "advantages": [
      "Натуральний склад, відсутність їдких і шкідливих хімікатів.",
      "Екологічна формула, що зазнає повного біологічного розкладання.",
      "Безпечний для людини, не завдає шкоди навколишньому середовищу.",
      "Миттєвий результат, ідеальна чистота.",
      "Зручна форма використання.",
      "Делікатна дія, не пошкоджує поверхню.",
      "Не потребує змивання."
    ],
    "actions": [
      "Ефективний проти забруднень різного походження на всіх водостійких поверхнях",
      "Не залишає розводів",
      "Усуває неприємні запахи",
      "Запобігає накопиченню пилу й повторному забрудненню поверхні"
    ],
    "options": [
      {
        "name": "properties",
        "desc": "- Універсальний засіб для щоденного використання.- М`який для контакту зі шкірою.- Ефективний проти забруднень різного походження.- Не залишає розводів.- Усуває неприємні запахи.- Запобігає накопиченню пилу й повторному забрудненню поверхні.- Безпечний для будь-якої водостійкої поверхні.- Не потребує змивання"
      },
      {
        "name": "using",
        "desc": "Нанести засіб на оброблювану поверхню та одразу потерти чистою сухою ганчіркою. За потреби – повторити. При очищенні посуду чи кухонного інвентарю добре промити водою. Не використовувати для очищення моніторів та екранів оргтехніки."
      },
      {
        "name": "recommendations",
        "desc": "Уникати ковтання, вдихання й контакту з очима. У разі потрапляння засобу в очі промити їх проточною водою та за потреби звернутись до лікаря. При підвищеній чутливості шкіри рук використовувати гумові рукавички. Використовувати окремо від інших мийних засобів. Не використовувати для очищення моніторів та екранів оргтехніки.."
      },
      {
        "name": "advice",
        "desc": "Засіб ефективний для видалення харчових «кольорових» плям на посуді (овочі, фрукти, чай, кава тощо). Нанести засіб на поверхню, за потреби протерти губкою, змити водою."
      },
      {
        "name": "composition",
        "desc": "INCI: Aqua, Ethyl Alcohol, Alkyl Glucoside, C9C11 Fatty Alcohol, C10C16 Fatty Alcohol, Tetrasodium Glutamate Diacetate, Zinc Ricinoleate*, Benzyl Alcohol (and) Ethylhexylglycerin, Citrus Limon Oil, Limonene**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій"
      },
      {
        "name": "notСontain",
        "desc": "Не містить хімічних ПАР, SLS/SLES, фосфатів, їдких кислот, хлору, фталатів, барвників, ароматизаторів, потенційних алергенів."
      },
      {
        "name": "term-of-the-condition",
        "desc": "Зберігати в сухому місці за температури від 0 ⁰C до +30 ⁰C, у місцях, недоступних для дітей і тварин. Уникати впливу прямого сонячного світла та джерел тепла. Після розморожування повністю відновлює свій зовнішній вигляд і властивості. Строк придатності: 24 місяці."
      }
    ]
  },

  {
    "name": "ANTI-AGE CODE",
    "imgS": "",
    "imgL": "",
    "quantity": 0,
    "rating": [],
    "category": "pro-healthy",
    "brief": "Сповільнення процесів старіння",
    "volume": "60 капсул",
    "price": 1976,
    "pricePartner": 1382,
    "points": 30,
    "appointment": "Anti-Age Code рекомендується для осіб, які прагнуть уповільнити процеси старіння та зберегти молодість і енергію. Цей інноваційний комплекс підходить для поліпшення когнітивних функцій, підвищення розумової та фізичної витривалості, підтримки еластичності кровоносних судин. Комплекс особливо корисний для тих, хто хоче запобігти оксидативному стресу, зменшити ознаки біологічного старіння. Anti-Age Code також рекомендується вживати для збільшення вироблення енергії, поліпшення обміну речовин і відновлення м`язової сили.",
    "details": [
      {
        "name": "Сповільнює старіння клітин організму",
        "desc": ""
      },
      {
        "name": "Зменшує біологічний вік",
        "desc": ""
      },
      {
        "name": "Покращує роботу мозку та серцево-судинної системи",
        "desc": ""
      },
      {
        "name": "Потужний антиоксидантний захист",
        "desc": ""
      }
    ],
    "description": [
      {
        "name": "Опис",
        "desc": "Хітозан+ регулює ліпідний, вуглеводний та холестериновий обмін, адсорбує й виводить з організму солі важких металів, радіонукліди, хімічні барвники, консерванти, залишки лікарських засобів. Покращує дренажні властивості лімфатичної системи. Шляхом регулювання рН тканин організму утримує його в слаболужному стані. Складові комплексу зменшують запальні процеси травної системи, регулюють перистальтику кишечника, підтримують розвиток корисного мікробіому кишечника і підсилюють роботу імунної системи. Впливає на пуриновий обмін і регулює концентрацію сечової кислоти в організмі, знижує набряклість суглобів і гострий біль."
      }
    ],
    "advantages": [
      "Синергетичний ефект взаємодії пророщених зерен злаків і лікарських рослин суттєво підвищує ефективність фітокомплексу.",
      "Потужний сорбент природного походження.",
      "Хітозан отриманий з панцира японського червоного краба.",
      "Стандартизований екстракт кошачого кігтя (3% алкалоїдів).",
      "Пребіотик та імунокоректор."
    ],
    "actions": [
      "Знижує рівень ліпідів (жирів) і цукру в крові.",
      "Адсорбує та виводить з організму солі важких металів.",
      "Надає потужну підтримку імунній системі.",
      "Має противірусні, антибактеріальні та протигрибкові властивості."
    ],
    "options": [
      {
        "actions": [
          {
            "name": "Хітозан",
            "desc": "Полісахарид натурального походження, який видобувається з панцирів японських червоних морських крабів. У структурі молекул цієї речовини міститься багато вільних груп з азотом і воднем, здатних утворювати хімічні зв’язки. При вживанні внутрішньо під впливом травних ферментів і лецитину частина хітозану розщеплюється, всмоктується в кров і засвоюється організмом як низькомолекулярна сполука. Власне, це є гіалуронова кислота, що входить до складу міжклітинної речовини, мембран (оболонок) клітин, склоподібного тіла ока і т.д. У шлунково-кишковому тракті частина хітозану, яка не всмокталася, починає діяти як потужний сорбент: очищує кишечник, виводячи з нього токсичні речовини. Хітозан з'єднується з жовчною кислотою (за допомогою якої відбувається всмоктування холестерину) та виводить її у нерозчинному вигляді з каловими масами. Крім того, під час вживання хітозану холестерин, що є в крові, а також холестерин, що надходить з їжею в кишечник, організм витрачає на синтез у печінці жовчних кислот, які емульгують жири, необхідні для нормальної життєдіяльності. Позитивно заряджений хітозан перешкоджає засвоєнню жирів, що мають негативний заряд: іон хітозану буквально злипається з іонами ліпідів, блокуючи їхнє засвоєння, і в незмінному вигляді виводить із організму. Отже, хітозан запобігає розвитку атеросклерозу і є «очисником» судин. Він показаний при ожирінні та захворюваннях печінки, яка виконує найголовнішу функцію в обміні жирів. Однією з причин підвищеного тиску є надлишок «поганого» холестерину в крові, а ще один фактор гіпертонії – негативний вплив кухонної солі (NaCl). Хітозан, маючи позитивний іон і поєднуючись із іоном хлору з кухонної солі, виводить його з організму. Надлишок солі в організмі є причиною виникнення ангіотензину – речовини, що утворюється в організмі під впливом іону хлору та викликає різкий спазм судин, що призводить до підвищення артеріального тиску. Так хітозан нейтралізує всі фактори, що спричиняють гіпертонію. Хітозан зміцнює імунітет. Нормалізує рівень pH, завдяки чому активізуються лімфоцити крові, відповідальні за імунний захист. Хітозан — чудовий адсорбент, виводить із організму солі важких металів (свинець, ртуть, кадмій та ін.), токсини паразитів, патогенних бактерій та грибів, які здатні накопичуватися тривалий час, отруювати організм і бути причиною багатьох захворювань."
          },
          {
            "name": "Пектин",
            "desc": "Рослинний полісахарид. Містить карбоксильні групи, які зв’язують радіонукліди, пестициди та важкі метали. З’єднується з мембранними білками атипових клітин і мікробів, утримуючи їх. У тонкому кишечнику утворює комплекси з жовчними кислотами, що знижує засвоєння холестерину. Притягує воду, утворюючи гель, який має потрійну користь: вкриває поверхню ШКТ та зменшує запальні процеси, а також знижує апетит, надає відчуття ситості, що сприяє помірному схудненню. Пом’якшує стул, очищує стінки кишечника. Пектин не засвоюється організмом, але є поживною речовиною для корисного мікробіому, покращує його розмноження, нормалізуючи травлення."
          },
          {
            "name": "Котячий кіготь (екстракт)",
            "desc": "Рослина має детоксикаційні властивості й містить оксиндольні алкалоїди, що мають високу біологічну активність і сприяють підвищеній активності імунної системи. Потужний імуномодулювальний потенціал цієї рослини робить її чудовим засобом у профілактиці та комплексному лікуванні багатьох захворювань."
          },
          {
            "name": " ",
            "desc": "Склад доповнюють висушені й подрібнені пророщені зерна вівса, пшениці та кукурудзи. Вони є джерелом амінокислот, вітамінів, мікроелементів, ферментів і фітогормонів у біологічно активних та легкодоступних формах, які допомагають налагодити обмін речовин, посилюють детоксикаційні властивості хітозану та пектину, підвищують імунітет, нормалізують гормональний фон. Регулярне вживання пророщених зерен поповнює запаси поживних речовин, підсилює дію всіх компонентів фітокомплексу та пришвидшує настання ефекту."
          }
        ]
      },
      {
        "name": "using",
        "desc": "Дорослим і дітям старше 12 років — по 1 капсулі 2 рази на день до їди, запиваючи водою. Курс вживання: 30-45 днів. Повторний курс — після 30-денної перерви."
      },
      {
        "name": "composition",
        "desc": "Хітозан із панцира червоного краба, - Пектин, - Пророщені зерна вівса, пшениці, кукурудзи, - Екстракт котячого кігтя (Uncaria tomentosa), 3% алкалоїдів"
      },
      {
        "name": "reservation",
        "desc": "Вагітність і період лактації, вік до 12 років, індивідуальна підвищена чутливість до компонентів продукту."
      }
    ]
  }
]
