[
  {
    "name": "ГАРМОНІЯ",
    "imgS": "",
    "imgL": "",
    "quantity": 0,
    "rating": [],
    "category": "choice-phyto",
    "brief": "Для здоров'я щитоподібної залози",
    "volume": "30 капсул",
    "price": 352,
    "pricePartner": 1,
    "points": 12,
    "appointment": "Покращення діяльності щитоподібної залози, гіпер- та гіпотиреоз, тіреоїдит, зоб і пов’язані з цим вторинні стани (набряки, ожиріння, цукровий діабет).",
    "description": [
      {
        "name": "Опис",
        "desc": "Гармонія – це комплекс, який нормалізує роботу щитоподібної залози. Постачає важливі для роботи залози сполуки, зокрема йод і селен. Містить цинк і кобаламін, що сприяють гарному засвоєнню мікроелементів. Регулює інтенсивність вироблення тиреоїдних гормонів завдяки селену з фукусу, літоспермовій кислоті вовконога, рафаніну з редьки. Нормалізує надходження ендокринних сполук до клітин за допомогою кислот омега спіруліни. Підтримує роботу гіпофізу, насичуючи організм цинком, бета-каротином, оксикоричними кислотами. Захищає тканини залози від аутоімунних пошкоджень, шкідливого впливу радіонуклідів і важких металів завдяки фукоїдану, фікоціанобеліну та альгінатам водоростей. Комплекс гармонізує стан при гіпер - та гіпотиреозі, тиреоїдиті, зобі й вузлах. Додатково допомагає боротися з результатами погіршення роботи залози: підвищеним холестерином, цукром у крові, ожирінням, набряклістю."
      }
    ],
    "advantages": [
      "Синергетичний ефект взаємодії пророщених зерен злаків і лікарських рослин суттєво підвищує ефективність фітокомплексу.",
      "Унікальні властивості водоростей фукусу й спіруліни відновлюють роботу щитоподібної залози."
    ],
    "actions": [
      "Забезпечує нормальне функціонування щитоподібної залози.",
      "Надає поживну підтримку щитоподібній залозі.",
      "Захищає тканину щитоподібної залози від несприятливих зовнішніх впливів.",
      "Підвищує імунітет."
    ],
    "options": [
      {
        "actions": [
          {
            "name": "Фукус пухирчастий",
            "desc": "Водорість – джерело йоду та селену, необхідних для правильного функціонування щитоподібної залози. Крім цього, у складі багато калію, що регулює водно-сольовий баланс і знімає набряклість. Полісахариди фукусу — фукоїдан, альгінати — стимулюють імунітет, мають протизапальні та детоксикаційні властивості. Так фукоїдан запобігає розвитку пухлин залози, нормалізує активність імунних клітин. Альгінати виводять важкі метали та радіонукліди, до негативного впливу яких залоза дуже чутлива. Фукоїдан знижує рівень цукру та холестерину в крові, що підвищуються при нестачі тиреоїдних гормонів."
          },
          {
            "name": "Спіруліна",
            "desc": "Ціанобактерії водорості — джерело вітамінів і мікроелементів, важливих для функціонування щитоподібної залози, у кількостях, що перевищують таку в наземній сировині. Наприклад, заліза у водорості у 34 рази більше, ніж у шпинаті. Особливо цінними є вітаміни групи В, селен, мідь, залізо, цинк. Селен бере участь у виробленні Т3 та Т4, при його нестачі розвивається зоб. Мідь контролює та стимулює вироблення тироксину, залізо здатне перетворювати йод, що надходить з їжею, у необхідну для залози форму. Цинк стимулює гіпофіз, який виробляє ТТГ, що нормалізує роботу залози. Також мікроелемент є активатором гормонів. Вітамін В12 транспортує йод у щитоподібну залозу. У спіруліні високий вміст омега кислот, які допомагають гормону Т3 проникати у клітини. Фікоціанобелін спіруліни – сильний антиоксидант, що захищає залозу від ушкоджень, зокрема й аутоімунних, знімає запалення її тканин."
          },
          {
            "name": "Вовконіг європейський",
            "desc": "Рослина гармонізує роботу щитоподібної залози. Літоспермова кислота рослини скорочує надмірне вироблення тироксину та інших тиреоїдних гормонів. Усуває тахікардію, безсоння, невроз, підвищує працездатність."
          },
          {
            "name": "Редька посівна (корінь)",
            "desc": "Для щитоподібної залози редька цінна вмістом рафаніну. Сірка з цієї сполуки регулює гормоноутворення та перетворення Т3 на Т4."
          },
          {
            "name": "Зірочник середній",
            "desc": "Зірочник зменшує набряклість, що виникає внаслідок недостатнього вироблення тиреоїдних гормонів, виводячи зайву рідину. Рослина містить оксикоричну синапову кислоту, що позитивно впливає на мозковий кровообіг, постачання кисню до гіпофізу, який безпосередньо контролює роботу щитоподібної залози. Доповнює її дію каротин, якого багато у зірочнику. Він підтримує на належному рівні продукування тиреотропного гормону (ТТГ) гіпофізу. Додатково як антиоксидант каротин захищає клітини залози від пошкоджень. Мінеральний склад рослини також корисний для залози: містить селен, мідь і залізо."
          },
          {
            "name": "Петрушка (корінь та листя)",
            "desc": "Покращує стан при нестачі тиреоїдних гормонів. Є джерелом вітамінів С, Р, В2 та К, необхідних для гармонійного обміну речовин. При порушеній функції щитоподібної залози В2 в організмі починає руйнуватися, але петрушка поповнює його нестачу. Міристицин та апіол з ефірної олії рослини – антиоксиданти, захищають тканини від вільних радикалів. Апіол впливає на скорочувальну здатність жовчного міхура, що знижується при гіпотиреозі. Рослина виводить солі натрію з організму, знімаючи набряки./nСклад доповнюють пророщені зерна злакових культур (вівса, пшениці, кукурудзи). Вони є джерелом білків, амінокислот, вітамінів, мікроелементів, ферментів, фітогормонів і простих вуглеводів у біологічно активних та легкодоступних формах, які забезпечують повноцінне насичення щитоподібної залози."
          }
        ]
      },
      {
        "name": "using",
        "desc": "Дорослим і дітям старше 12 років по 1 капсулі 2 рази на день до їди, запиваючи водою. Курс вживання: 30-45 днів. Повторний курс — після 30-денної перерви."
      },
      {
        "name": "composition",
        "desc": "Пророщені зерна вівса, пшениці, кукурудзи, Фукус пухирчастий (Fucus vesiculosus), Спіруліна (Spirulina maxima), Вовконіг європейський (Lycopus europaeus), Корінь редьки посівної (Raphanus sativus), Зірочник середній (Stellaria media), Корінь та листя петрушки (Petroselinum crispum)"
      },
      {
        "name": "reservation",
        "desc": "Вагітність і період лактації, вік до 12 років, індивідуальна підвищена чутливість до компонентів продукту."
      }
    ]
  },
  {
    "name": "БАЛАНС",
    "imgS": "",
    "imgL": "",
    "quantity": 0,
    "rating": [],
    "category": "choice-phyto",
    "brief": "Антистресовий комплекс",
    "volume": "30 капсул",
    "price": 227,
    "pricePartner": 1,
    "points": 7.5,
    "appointment": "Тривога, стрес, перенапруження, порушення сну.",
    "description": [
      {
        "name": "Опис",
        "desc": "Баланс – заспокійливий рослинний комплекс. Знімає стрес, перенапруження, покращує сон. Регулює в центральній нервовій системі процеси збудження та гальмування активними речовинами валеріани, собачої кропиви (пустирника трава) та хмелю."
      },
      {
        "name": "Результат",
        "desc": "Делікатно очищена й зволожена шкіра без запалень."
      },
      {
        "name": "RENEWAL SYSTEM",
        "desc": "Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту."
      },
      {
        "name": "Активні компоненти",
        "desc": "Екстракт морських водоростей, екстракт календули, екстракт гамамелісу, екстракт спіруліни, екстракт синьої волошки, екстракт лимона."
      }
    ],
    "advantages": [
      "Натуральний склад.",
      "Рослинні ПАР, сертифіковані Ecocert, Cosmos.",
      "Висока концентрація рослинних екстрактів для глибокого зволоження шкіри."
    ],
    "actions": [
      "Делікатно очищує шкіру від забруднень і макіяжу.",
      "Глибоко зволожує шкіру й відновлює гідроліпідний бар'єр.",
      "Запобігає подразненню, знімає запалення та зменшує чутливість шкіри.",
      "Має антибактеріальний ефект.",
      "Нормалізує вироблення себуму.",
      "Не порушує pH-баланс шкіри."
    ],
    "options": [
      {
        "actions": [
          {
            "name": "Екстракти ламінарії та фукусу",
            "desc": "Водорості містять унікальні полісахариди, що забезпечують активний ліфтинг. Вони притягують і утримують вологу, виштовхуючи зморшки зсередини й розгладжуючи поверхню. Активні інгредієнти екстракту підвищують клітинний метаболізм і вироблення колагену, що стимулює омолодження."
          },
          {
            "name": "Екстракт волошки",
            "desc": "Волошка посилює захисний бар'єр шкіри. Антоціани й флавоноїди квіток покращують кровообіг, а дубильні речовини мають протизапальні властивості."
          },
          {
            "name": "Екстракт гамамелісу",
            "desc": "Містить вільну гіалуронову кислоту. Утримує вологу в шкірі, виштовхує дрібні зморшки, підвищує тургор."
          },
          {
            "name": "Екстракт календули",
            "desc": "Рослинний антисептик, має високу антимікробну активність, попереджує появу акне, зменшує запалення, нормалізує роботу сальних залоз. Активізує регенерацію клітин. Проявляє потужні антиоксидантні властивості завдяки лютеїну, зеаксантину й бета-каротину. Посилює захист від УФ-променів, нейтралізує наслідки вільних радикалів, омолоджує шкіру, покращуючи її колір."
          },
          {
            "name": "Екстракт спіруліни",
            "desc": "Має у своєму складі до 60% цінного білка. Останні дослідження показали, що водорості збільшують кількість фібробластів, у яких синтезуються компоненти міжклітинного матриксу, зокрема й колаген. Це допомагає зберігати шкіру пружною."
          },
          {
            "name": "Екстракт лимона",
            "desc": "Екстракт лимона містить вітамін С, який бере участь у формуванні молекул колагену, тому зберігає шкіру пружною. Регулює вироблення меланіну, запобігає надмірній пігментації. Вважається антиоксидантом, чим зменшує окислювальний стрес. Лімонен має протиракову активність."
          }
        ]
      },
      {
        "name": "using",
        "desc": "Нанести масажними рухами на вологу шкіру обличчя, ретельно змити теплою водою."
      },
      {
        "name": "recommendations",
        "desc": "Використовувати як основний засіб вранці та/або ввечері для очищення шкіри, а також як додаткове очищення від залишків макіяжу (тональна основа, пудра, туш для вій тощо)."
      },
      {
        "name": "composition",
        "desc": "INGREDIENTS (INCI): Aqua, Cocamidopropyl Betaine, Coco-Glucoside, Disodium Lauryl Sulfosuccinate*, Laminaria Japonica Extract, Fucus Vesiculosus Extract, Spirulina Platensis Extract, Saponaria Officinalis Root Extract, Calendula Officinalis Flower Extract, Centaurea Cyanus Flower Extract, Hamamelis Virginiana Leaf Extract, Citrus Limon Fruit Extract, Hypericum Perforatum Extract, Sodium Sweetalmondamphoacetate*, Glycerin*, Benzyl Alcohol, Ethylhexylglycerin, Babassu Oil Polyglyceryl-4 Esters*, Polyquaternium-10, Cananga Odorata (Ylang Ylang) Oil, Pogostemon Cablin (Patchouli) Oil, Vetiveria Zizanoides (Vetiver) Oil, Ambroxan**, Benzyl Alcohol**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій."
      },
      {
        "name": "reservation",
        "desc": "Фітомус містить активні рослинні компоненти, перед використанням протестувати на невеликій зоні тіла."
      },
      {
        "name": "notСontain",
        "desc": "Агресивних хімічних ПАР, зокрема SLS / SLES, силіконів, PEG, PPG, фталатів, парабенів, синтетичних барвників та ароматизаторів."
      }
    ]
  }
]
