[




  {
    "name": "ФІТОМУС ДЛЯ ВМИВАННЯ",
    "imgS": "phytomouss-for-washing.png",
    "imgL": "phytomouss-for-washing.png",
    "quantity": 0,
    "rating": [],
    "category": "white-mandarine",
    "brief": "Очищення / Зволоження",
    "volume": "160 мл",
    "price": "360",
    "appointment": "Очищення обличчя. Для всіх типів шкіри.",
    "description": [
      {
        "name": "Опис",
        "desc": "Фітомус для вмивання ідеальний продукт для щоденного очищення шкіри, який делікатно позбавляє її від залишків косметичних засобів та інших забруднень. Унікальна формула, що не містить сульфатів та інших шкідливих речовин, швидко відновлює природний захист епідермісу і ліпідний шар. Екстракт водоростей сприяє глибокому зволоженню та насичує клітину киснем. Регулярне застосування пінки для вмивання дозволить повернути вашій шкірі неймовірну гладкість і здоровий вигляд."
      },
      {
        "name": "Результат",
        "desc": "Делікатно очищена й зволожена шкіра без запалень."
      },
      {
        "name": "RENEWAL SYSTEM",
        "desc": "Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту."
      },
      {
        "name": "Активні компоненти",
        "desc": "Екстракт морських водоростей, екстракт календули, екстракт гамамелісу, екстракт спіруліни, екстракт синьої волошки, екстракт лимона."
      }
    ],
    "advantages": [
      "Натуральний склад.",
      "Рослинні ПАР, сертифіковані Ecocert, Cosmos.",
      "Висока концентрація рослинних екстрактів для глибокого зволоження шкіри."
    ],
    "actions": [
      "Делікатно очищує шкіру від забруднень і макіяжу.",
      "Глибоко зволожує шкіру й відновлює гідроліпідний бар'єр.",
      "Запобігає подразненню, знімає запалення та зменшує чутливість шкіри.",
      "Має антибактеріальний ефект.",
      "Нормалізує вироблення себуму.",
      "Не порушує pH-баланс шкіри."
    ],
    "options": [
      {
        "actions": [
          {
            "name": "Екстракти ламінарії та фукусу",
            "desc": "Водорості містять унікальні полісахариди, що забезпечують активний ліфтинг. Вони притягують і утримують вологу, виштовхуючи зморшки зсередини й розгладжуючи поверхню. Активні інгредієнти екстракту підвищують клітинний метаболізм і вироблення колагену, що стимулює омолодження."
          },
          {
            "name": "Екстракт волошки",
            "desc": "Волошка посилює захисний бар'єр шкіри. Антоціани й флавоноїди квіток покращують кровообіг, а дубильні речовини мають протизапальні властивості."
          },
          {
            "name": "Екстракт гамамелісу",
            "desc": "Містить вільну гіалуронову кислоту. Утримує вологу в шкірі, виштовхує дрібні зморшки, підвищує тургор."
          },
          {
            "name": "Екстракт календули",
            "desc": "Рослинний антисептик, має високу антимікробну активність, попереджує появу акне, зменшує запалення, нормалізує роботу сальних залоз. Активізує регенерацію клітин. Проявляє потужні антиоксидантні властивості завдяки лютеїну, зеаксантину й бета-каротину. Посилює захист від УФ-променів, нейтралізує наслідки вільних радикалів, омолоджує шкіру, покращуючи її колір."
          },
          {
            "name": "Екстракт спіруліни",
            "desc": "Має у своєму складі до 60% цінного білка. Останні дослідження показали, що водорості збільшують кількість фібробластів, у яких синтезуються компоненти міжклітинного матриксу, зокрема й колаген. Це допомагає зберігати шкіру пружною."
          },
          {
            "name": "Екстракт лимона",
            "desc": "Екстракт лимона містить вітамін С, який бере участь у формуванні молекул колагену, тому зберігає шкіру пружною. Регулює вироблення меланіну, запобігає надмірній пігментації. Вважається антиоксидантом, чим зменшує окислювальний стрес. Лімонен має протиракову активність."
          }
        ]
      },
      {
        "name": "using",
        "desc": "Нанести масажними рухами на вологу шкіру обличчя, ретельно змити теплою водою."
      },
      {
        "name": "recommendations",
        "desc": "Використовувати як основний засіб вранці та/або ввечері для очищення шкіри, а також як додаткове очищення від залишків макіяжу (тональна основа, пудра, туш для вій тощо)."
      },
      {
        "name": "composition",
        "desc": "INGREDIENTS (INCI): Aqua, Cocamidopropyl Betaine, Coco-Glucoside, Disodium Lauryl Sulfosuccinate*, Laminaria Japonica Extract, Fucus Vesiculosus Extract, Spirulina Platensis Extract, Saponaria Officinalis Root Extract, Calendula Officinalis Flower Extract, Centaurea Cyanus Flower Extract, Hamamelis Virginiana Leaf Extract, Citrus Limon Fruit Extract, Hypericum Perforatum Extract, Sodium Sweetalmondamphoacetate*, Glycerin*, Benzyl Alcohol, Ethylhexylglycerin, Babassu Oil Polyglyceryl-4 Esters*, Polyquaternium-10, Cananga Odorata (Ylang Ylang) Oil, Pogostemon Cablin (Patchouli) Oil, Vetiveria Zizanoides (Vetiver) Oil, Ambroxan**, Benzyl Alcohol**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій."
      },
      {
        "name": "reservation",
        "desc": "Фітомус містить активні рослинні компоненти, перед використанням протестувати на невеликій зоні тіла."
      },
      {
        "name": "notСontain",
        "desc": "Агресивних хімічних ПАР, зокрема SLS / SLES, силіконів, PEG, PPG, фталатів, парабенів, синтетичних барвників та ароматизаторів."
      }
    ]
  }
]
