export const products = [
  {
    id: 'shower-gel-mood-pleasure',
    quantity: 1,
    category: 'biox',
    name: 'SHOWER GEL MOOD PLEASURE',
    text: 'Очищення / Зволоження',
    howMany: '150мл',
    price: 472,
    appointment: 'М’яке очищення та зволоження шкіри.',

    details: [
      {
        name: 'Ноти: ',
        desc: 'Ваніль / Рожевий перець',
      },
      {
        name: 'Емоція: ',
        desc: 'Насолода, чуттєвість, чарівність, гармонія',
      },
    ],

    description: [
      {
        name: 'Опис',
        desc: 'Зволожувальна формула гелю для очищення дарує свіжість, елегантність і привабливість протягом для. Запатентований комплекс Hydagen® Aquaporin і гідролізати злакових підтримують транспортування вологи у шкіру, залишаючи її розкішно зволоженою. Гель легко змивається, дарує відчуття комфорту без подразнення й появи сухості. Колекційний аромат NATURAL DELIGHT надає розслаблення та чарівність. Концепція зволоження заснована на відкритті, відзначеному Нобелівською премією.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра чиста, добре зволожена та ніжна.',
      },

      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },

      {
        name: 'Активні компоненти',
        desc: 'Запатентований комплекс Hydagen® Aquaporin, екстракти ламінарії, огірка та плодів софори японської, гідролізат протеїнів пшениці, вівса, ячменю.',
      },
    ],

    advantages: [
      'Колекційний аромат NATURAL DELIGHT дарує розслаблення та чарівність.',
      'Натуральний склад.',
      'Рослинні ПАР сертифіковані Есосеrt.',
      'Бустер зволоження Hydagen® Aquaporin забезпечує транспортування вологи між клітинами шкіри.',
    ],
    actions: [
      'Стимулює утворення водних каналів між клітинами й підтримує транспортування вологи у шкіру.',
      'Відновлює захисну гідроліпідну мантію шкіри.',
      'Залишає шкіру зволоженою на 24 години.',
      'Легко змивається, дарує відчуття комфорту та розкішну оксамитовість.',
      'Мильна основа біосумісна зі шкірою, не викликає подразнення, відчуття сухості й стягнутості.',
    ],
    options: [
      {
        actions: [
          {
            name: 'Рослинні ПАР з кокосу й амінокислот',
            desc: 'Натуральні ПАР гарантують дбайливе очищення шкіри зі збереженням її природного зволоження та власних захисних механізмів.',
          },
          {
            name: 'Комплекс Hydagen® Aquaporin',
            desc: 'Інноваційний активний компонент, розроблений для глибокого тривалого зволоження шкіри, є біоміметичним комплексом, що активує аквапорини. Стимулює утворення водних каналів між клітинами шкіри та покращує транспортування вологи у шкіру, залишаючи її зволоженою на 24 години. Зменшує лущення, подразнення й відчуття стягнутості.',
          },

          {
            name: 'Екстракт ламінарії',
            desc: 'Має виражену регенерувальну, детоксикаційну, протизапальну та зволожувальну дію. Забезпечує посилення клітинного метаболізму, дренажну функцію, сприяє більш ефективному ліполізу. Поповнює нестачу вітамінів і мікроелементів у шкірних покривах, перешкоджає накопиченню токсинів, очищує шкіру від шлаків, активізує мікроциркуляцію та надає дезінфікувальну дію.',
          },
          {
            name: 'Екстракт огірка',
            desc: 'Має цінний хімічний склад, зокрема фолієву кислоту, корисні мінерали, ензими і велику кількість вітамінів. Інтенсивно зволожує, стимулює оновлення клітин, добре знімає запалення. Перешкоджає зневодненню, сухості та втраті вологи. Тонізує шкіру, покращує рельєф і колір шкіри. Забезпечує регулювання виділення шкірного себуму.',
          },
          {
            name: 'Екстракт софори японської',
            desc: 'Відмінно пом`якшує та нормалізує огрубілу, суху шкіру. Рутин софори дарує шкірі пружність і еластичність, нормалізує жирність. Має здатність ущільнювати стінки судин і зменшувати їхню ламкість, відновлювати еластичність судин, зокрема капілярних, очищує судинні стінки від різноманітних відкладень. Імунітет шкіри поліпшується, життя її клітин продовжується, прискорюється регенерація, відтак зберігається молодість і уповільнюється старіння. Софора є активним природним адаптогеном, що підвищує загальну опірність і пристосування клітин шкіри до зовнішніх факторів.',
          },
          {
            name: 'Гідролізат протеїнів пшениці, вівса, ячменю',
            desc: 'Містить незамінні амінокислоти – поживні речовини, важливі для відновлення. Амінопептиди виконують функцію сигнальних з’єднань: прискорюють синтез білків, гіалуронової кислоти та поділ стовбурових клітин. Це призводить до активного оновлення дерми й епідермісу. У результаті підвищується тургор і еластичність, зникає в’ялість і сухість шкіри.',
          },
          {
            name: 'Пантенол і алантоїн',
            desc: 'Пантенол є гарною вологоутримувальною, пом`якшувальною речовиною, яка забезпечує кумулятивний зволожувальний ефект на тривалий час. Алантоїн завдяки своїй кератолічній дії сприяє очищенню, глибокому зволоженню та живленню шкіри і швидкому загоєнню подразнень, стимулюючи регенерацію клітин.',
          },
          {
            name: 'Бетаїн',
            desc: 'Максимально зволожує епідерміс, утримує вологу всередині дерми. Є донором метильних груп, які необхідні для реакцій метилювання. Реакції важливі для поділу клітин, зниження запалення, вироблення антиоксидантів і продукування білків. Бетаїн потрібний для процесів оновлення епідермісу та захисту від окислювального стресу.',
          },
        ],
      },
      {
        name: 'using',
        desc: 'Нанести на вологу губку та спінити. Піну розподілити по вологій шкірі, промасувати. Змити теплою водою.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання.',
      },

      {
        name: 'composition',
        desc: 'Aqua, Lauryl Hydroxysultaine, Sodium Methyl Oleoyl Taurate, Sodium Cocoyl Isethionate, Glycerin*, Glyceryl Glucoside*, Coco Glucoside (and) Glyceryl Oleate*, Disodium Cocoyl Glutamate (and) Sodium Cocoyl Glutamate*, Laminaria Digitata Extract, Cucumis Sativus Fruit Extract, Sophora Japonica Fruit Extract, Triticum Vulgare Protein, Hydrolyzed Oat Protein, Hordeum Vulgare Extract, Panthenol, Betaine*, Allantoin, Ethylhexylglycerin, Benzyl Alcohol, Natural Perfume, Lactic Acid. *Інгредієнти сертифіковані Ecocert, Cosmos.',
      },

      {
        name: 'reservation',
        desc: 'Містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Агресивних синтетичних ПАР, SLS / SLES, продуктів нафтопереробки, силіконів, акрилатів, PEG, PPG, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: '6c4b27f0-4e18-421f-bfa3-2b2c70a1c33a',
    name: 'FIT POWER SET',
    price: 5299,
    text: 'Набір для активного способу життя та спорту.',
    quantity: 1,
    category: 'a',
  },
  {
    id: '21c4a880-e946-4b82-b48f-d8266aa81cc2',
    name: 'VEGAN BOOST BOX',
    price: 4725,
    text: 'Енергетичний набір для веганів з суперфудами.',
    quantity: 1,
    category: 'a',
  },
  {
    id: '3dfd63d7-31e4-46f2-8b71-0a3e8eaf95aa',
    name: 'IMMUNITY CARE KIT',
    price: 3100,
    text: 'Підтримка імунітету в періоди стресу та застуд.',
    quantity: 1,
    category: 'a',
  },
  {
    id: 'fc68f0ee-6c91-42f4-a7b0-4f204f7655b4',
    name: 'FRESH START PACK',
    price: 4450,
    text: 'Очищення організму та легкий початок здорового дня.',
    quantity: 1,
    category: 'b',
  },
  {
    id: 'a8724fd3-1e4e-4b5e-90cf-75d47dcd3cf4',
    name: 'BALANCE WELLNESS BOX',
    price: 4999,
    text: 'Для відновлення балансу тіла й розуму.',
    quantity: 1,
    category: 'b',
  },
  {
    id: 'b61f3655-efc0-48b8-b66e-1bb1b27f2348',
    name: 'SPORT ACTIVE BOX',
    price: 4800,
    text: 'Ідеальний супровід для фізичної активності.',
    quantity: 1,
    category: 'b',
  },
  {
    id: '8e40e63f-1184-4f88-8791-52db0e5edec9',
    name: 'DAILY GREEN PACK',
    price: 3580,
    text: 'Заряд зелених суперфудів для щоденного вживання.',
    quantity: 1,
    category: 'b',
  },
  {
    id: 'f004c5c5-bf99-48fc-9ef8-3201b39db6d6',
    name: 'NATURAL DETOX MIX',
    price: 3990,
    text: 'Натуральний мікс для м’якого очищення організму.',
    quantity: 1,
    category: 'c',
  },
  {
    id: '7de1cb1f-d23b-4e42-b234-66f171f6b8ec',
    name: 'SLIM ENERGY SET',
    price: 4655,
    text: 'Підтримка зниження ваги та енергії протягом дня.',
    quantity: 1,
    category: 'c',
  },
  {
    id: 'd1e6b3a3-87f2-42a6-bc53-e4c9f4b2eb66',
    name: 'KETO POWER BOX',
    price: 5120,
    text: 'Кето-набір для тривалого насичення та витривалості.',
    quantity: 1,
    category: 'c',
  },
  {
    id: 'ac1b9e2c-6f0d-46ae-b325-d1fd645a3a6e',
    name: 'VITALITY MIX PACK',
    price: 4300,
    text: 'Комплекс вітамінів для життєвого тонусу і бадьорості.',
    quantity: 1,
    category: 'c',
  },
];
