export const products = [
  {
    id: 'shower-gel-mood-pleasure',
    img: 'shower-gel-mood-pleasure.png',
    quantity: 1,
    category: 'white-mandarine',
    name: 'SHOWER GEL MOOD PLEASURE',
    text: 'Очищення / Зволоження',
    howMany: '150мл',
    price: 472,
    appointment: 'М’яке очищення та зволоження шкіри.',

    details: [
      {
        name: 'Ноти: ',
        desc: 'Ваніль / Рожевий перець',
      },
      {
        name: 'Емоція: ',
        desc: 'Насолода, чуттєвість, чарівність, гармонія',
      },
    ],

    description: [
      {
        name: 'Опис',
        desc: 'Зволожувальна формула гелю для очищення дарує свіжість, елегантність і привабливість протягом для. Запатентований комплекс Hydagen® Aquaporin і гідролізати злакових підтримують транспортування вологи у шкіру, залишаючи її розкішно зволоженою. Гель легко змивається, дарує відчуття комфорту без подразнення й появи сухості. Колекційний аромат NATURAL DELIGHT надає розслаблення та чарівність. Концепція зволоження заснована на відкритті, відзначеному Нобелівською премією.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра чиста, добре зволожена та ніжна.',
      },

      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },

      {
        name: 'Активні компоненти',
        desc: 'Запатентований комплекс Hydagen® Aquaporin, екстракти ламінарії, огірка та плодів софори японської, гідролізат протеїнів пшениці, вівса, ячменю.',
      },
    ],

    advantages: [
      'Колекційний аромат NATURAL DELIGHT дарує розслаблення та чарівність.',
      'Натуральний склад.',
      'Рослинні ПАР сертифіковані Есосеrt.',
      'Бустер зволоження Hydagen® Aquaporin забезпечує транспортування вологи між клітинами шкіри.',
    ],
    actions: [
      'Стимулює утворення водних каналів між клітинами й підтримує транспортування вологи у шкіру.',
      'Відновлює захисну гідроліпідну мантію шкіри.',
      'Залишає шкіру зволоженою на 24 години.',
      'Легко змивається, дарує відчуття комфорту та розкішну оксамитовість.',
      'Мильна основа біосумісна зі шкірою, не викликає подразнення, відчуття сухості й стягнутості.',
    ],
    options: [
      {
        actions: [
          {
            name: 'Рослинні ПАР з кокосу й амінокислот',
            desc: 'Натуральні ПАР гарантують дбайливе очищення шкіри зі збереженням її природного зволоження та власних захисних механізмів.',
          },
          {
            name: 'Комплекс Hydagen® Aquaporin',
            desc: 'Інноваційний активний компонент, розроблений для глибокого тривалого зволоження шкіри, є біоміметичним комплексом, що активує аквапорини. Стимулює утворення водних каналів між клітинами шкіри та покращує транспортування вологи у шкіру, залишаючи її зволоженою на 24 години. Зменшує лущення, подразнення й відчуття стягнутості.',
          },

          {
            name: 'Екстракт ламінарії',
            desc: 'Має виражену регенерувальну, детоксикаційну, протизапальну та зволожувальну дію. Забезпечує посилення клітинного метаболізму, дренажну функцію, сприяє більш ефективному ліполізу. Поповнює нестачу вітамінів і мікроелементів у шкірних покривах, перешкоджає накопиченню токсинів, очищує шкіру від шлаків, активізує мікроциркуляцію та надає дезінфікувальну дію.',
          },
          {
            name: 'Екстракт огірка',
            desc: 'Має цінний хімічний склад, зокрема фолієву кислоту, корисні мінерали, ензими і велику кількість вітамінів. Інтенсивно зволожує, стимулює оновлення клітин, добре знімає запалення. Перешкоджає зневодненню, сухості та втраті вологи. Тонізує шкіру, покращує рельєф і колір шкіри. Забезпечує регулювання виділення шкірного себуму.',
          },
          {
            name: 'Екстракт софори японської',
            desc: 'Відмінно пом`якшує та нормалізує огрубілу, суху шкіру. Рутин софори дарує шкірі пружність і еластичність, нормалізує жирність. Має здатність ущільнювати стінки судин і зменшувати їхню ламкість, відновлювати еластичність судин, зокрема капілярних, очищує судинні стінки від різноманітних відкладень. Імунітет шкіри поліпшується, життя її клітин продовжується, прискорюється регенерація, відтак зберігається молодість і уповільнюється старіння. Софора є активним природним адаптогеном, що підвищує загальну опірність і пристосування клітин шкіри до зовнішніх факторів.',
          },
          {
            name: 'Гідролізат протеїнів пшениці, вівса, ячменю',
            desc: 'Містить незамінні амінокислоти – поживні речовини, важливі для відновлення. Амінопептиди виконують функцію сигнальних з’єднань: прискорюють синтез білків, гіалуронової кислоти та поділ стовбурових клітин. Це призводить до активного оновлення дерми й епідермісу. У результаті підвищується тургор і еластичність, зникає в’ялість і сухість шкіри.',
          },
          {
            name: 'Пантенол і алантоїн',
            desc: 'Пантенол є гарною вологоутримувальною, пом`якшувальною речовиною, яка забезпечує кумулятивний зволожувальний ефект на тривалий час. Алантоїн завдяки своїй кератолічній дії сприяє очищенню, глибокому зволоженню та живленню шкіри і швидкому загоєнню подразнень, стимулюючи регенерацію клітин.',
          },
          {
            name: 'Бетаїн',
            desc: 'Максимально зволожує епідерміс, утримує вологу всередині дерми. Є донором метильних груп, які необхідні для реакцій метилювання. Реакції важливі для поділу клітин, зниження запалення, вироблення антиоксидантів і продукування білків. Бетаїн потрібний для процесів оновлення епідермісу та захисту від окислювального стресу.',
          },
        ],
      },
      {
        name: 'using',
        desc: 'Нанести на вологу губку та спінити. Піну розподілити по вологій шкірі, промасувати. Змити теплою водою.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання.',
      },

      {
        name: 'composition',
        desc: 'Aqua, Lauryl Hydroxysultaine, Sodium Methyl Oleoyl Taurate, Sodium Cocoyl Isethionate, Glycerin*, Glyceryl Glucoside*, Coco Glucoside (and) Glyceryl Oleate*, Disodium Cocoyl Glutamate (and) Sodium Cocoyl Glutamate*, Laminaria Digitata Extract, Cucumis Sativus Fruit Extract, Sophora Japonica Fruit Extract, Triticum Vulgare Protein, Hydrolyzed Oat Protein, Hordeum Vulgare Extract, Panthenol, Betaine*, Allantoin, Ethylhexylglycerin, Benzyl Alcohol, Natural Perfume, Lactic Acid. *Інгредієнти сертифіковані Ecocert, Cosmos.',
      },

      {
        name: 'reservation',
        desc: 'Містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Агресивних синтетичних ПАР, SLS / SLES, продуктів нафтопереробки, силіконів, акрилатів, PEG, PPG, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'day-cream-age-control',
    quantity: 1,
    img: 'day-cream-age-control.png',
    category: 'white-mandarine',
    name: 'Day Cream AGE CONTROL',
    text: 'Омолодження шкіри / Запобігає появі зморшок',
    howMany: '50 мл',
    price: '972',
    appointment:
      'Запобігання передчасним віковим змінам шкіри всіх типів і будь-якого віку. Для зрілої шкіри зі зморшками або з недостатньою пружністю.',

    description: [
      {
        name: 'Опис',
        desc: 'Денний засіб для помітного омолодження шкіри обличчя. Концепція AGE CONTROL базується на синергічній дії ферментованих олій та рослинних активів із доведеною ефективністю. Формула стимулює синтез фібробластів, колагену й еластину, суттєво покращує клітинне оновлення, усуваючи специфічні клітини, які викликають запалення і сприяють швидкому старінню шкіри. Значно зменшує глікацію білків шкіри, що покращує її рельєф і захищає від фотостаріння. Органічна гіалуронова кислота забезпечує стійкий водний баланс. Шкіра набуває здорового сяйва, рівного тону, зменшується виразність зморшок. Вишуканий солодко-квітковий аромат ефірної олії франжипанії з нотками екзотики дарує відчуття внутрішньої гармонії та радості.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра стає розкішно доглянутою, покращується тонус і текстура шкіри, зменшується виразність зморшок.',
      },
      {
        name: 'Активні компоненти',
        desc: 'Alpine Rose Active (екстракт органічного листя альпійських троянд Rhododendron ferrugineum), GlowAGE™ (екстракт листя Ziziphus spina-сhristi (ююба), Noriguard NC — мікроспороподібні амінокислоти з червоної водорості Porphyra umbilicalis, ферментована тремела, ферментована олія Шиунко, ферментована оливкова олія, органічна гіалуронова кислота, ефірна олія франжипанії.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Швейцарські anti-age активи з доведеною ефективністю.',
      'Концепція сенолітиків проти старіння.',
      'Потужний захист від процесів глікації білків шкіри.',
      'Натуральний фактор захисту від УФ-випромінювання.',
      'Ферментована олія Шиунко та ферментована тремела у складі.',
    ],

    actions: [
      'Пришвидшує розмноження клітин фібробластів, що збільшує секрецію колагену.',
      'Усуває специфічні клітини, які сприяють швидкому старінню шкіри.',
      'Відновлює шкірний бар’єр, надаючи більш тривале зволоження.',
      'Зменшує глікацію у шкірі, зберігає пружність і еластичність колагенових волокон.',
      'Покращує рельєф шкіри, зменшує глибину та об`єм зморшок.',
      'Захищає епідермальні стовбурові клітини від пошкодження.',
      'Забезпечує захист від фотостаріння.',
      'Запобігає деформації клітин ДНК.',
    ],

    options: [
      {
        actions: [
          {
            name: 'Ферментована олія Шиунко',
            desc: 'Олія, яка отримується за допомогою унікальних запатентованих технологій ферментації. Відзначається високою спорідненістю до шкіри, поглинається відразу після нанесення та володіє покращеною сенсорикою й ефективністю. Шиунко (Lithospermum erythrorhizon) називають пурпурним громвелем або червонокореневим літоспермумом. Серед безлічі корисних властивостей цієї унікальної олії насамперед слід зазначити збільшення швидкості проліферації клітин фібробластів і відбілювальний ефект. Згідно з дослідженнями, швідкість секреції колагену фібробластами, обробленими Шиунко, збільшується на 125-130 %. Інші дослідження показали здатність ферментованої олії Шиунко знижувати рівень активних форм кисню у шкірі, що свідчить про її значну антиоксидантну активність.',
          },
          {
            name: 'Ферментована оливкова олія',
            desc: 'Оливкова олія має унікальні антиоксидантні властивості, які допомагають захистити шкіру від впливу вільних радикалів і запобігти передчасному старінню. Антивікові властивості допомагають зменшити видимість зморшок і запобігти подальшому старінню шкіри. Завдяки багатому складу олія живить шкіру, зволожує, сприяє природній регенерації клітин, робить її більш пружною та еластичною. Оливкова олія також може використовуватися як природний захисний бар`єр шкіри від ультрафіолетових променів та інших шкідливих впливів навколишнього середовища.',
          },

          {
            name: 'Alpine Rose Active',
            desc: 'Екстракт органічного листя альпійських троянд Rhododendron ferrugineum — це перший косметичний інгредієнт, заснований на новій концепції сенолітиків проти старіння. Це механізм, який спеціально усуває у тканинах клітини, які викликають запальні реакції та сприяють старінню шкіри. In vitro та клінічні дослідження показали, що Alpine Rose Active має ефект омолодження шкіри, усуває специфічні клітини, що старіють.Крім того, Alpine Rose Active має неймовірний антиоксидантний ефект, який був доведений in vivo.Листя цих троянд отримується для створення активної речовини, яка захищає стовбурові клітини шкіри від стресових факторів зовнішнього середовища та покращує їхню функцію.',
          },
          {
            name: 'GlowAGE™',
            desc: 'Екстракт листя Ziziphus spina-сhristi (ююба) попереджає та зменшує глікацію шкіри, надаючи їй оновлений та сяючий вигляд. Колагенові й еластинові волокна особливо схильні до глікування через їхнє довге життя та повільне оновлення. При накопиченні AGE (кінцевих продуктів глікування) у цих волокнах вони стають жорсткими і втрачають властивість нормально функціонувати. Це призводить до втрати еластичності, міцності та пружності, сприяючи появі видимих ознак старіння. Екстракт є потужним антивіковим активом, який має омолоджувальний ефект.',
          },
          {
            name: 'Noriguard NC',
            desc: 'Натуральний та безпечний актив для захисту від УФ-випромінювання. Ідеально підходить для щоденного використання та забезпечує захист шкіри від фотостаріння. В основі Noriguard NC лежать мікроспороподібні амінокислоти з червоної водорості Porphyra umbilicalis, які є найпотужнішими відомими у природі речовинами, що поглинають УФ-випромінювання. Ізольовані мікроспороподібні амінокислоти максимально поглинають при 335 нм з молярним коефіцієнтом поглинання 45000. Компонент має доведену ефективність у зменшенні пошкодження ДНК у фібробластах, викликаного УФ-випромінюванням, підвищенні пружності шкіри та зменшенні глибини зморшок від ушкодження ультрафіолетом.',
          },
          {
            name: 'Ферментована тремела',
            desc: 'Отримується завдяки унікальному процесу ферментативного гідролізу плодового тіла гриба тремели (сніжного гриба). Містить комплекс полісахаридів у біодоступній формі, амінокислоти, зокрема аланін, валін, тирозин, пролін, спермін, лізин, гліцин, серин, глутамінову кислоту, аспарагін, цистин, гістидин, метіонін, у великій кількості кальцій, фосфор, калій, залізо, магній, натрій, сірку. Забезпечує активним компонентам високу проникність в епідерміс. За допомогою полісахаридів значно підвищує вологоутримувальні властивості шкіри, зменшує виразність зморшок, підвищує тонус і пружність шкіри. Запобігає віковій деградації шкірних кровоносних мікрокапілярів, а також згладжує шорсткості та мікрозморшки, надаючи шкірі обличчя матову гладкість, яскравість і сяяння.',
          },
          {
            name: 'Органічна гіалуронова кислота',
            desc: 'Низькомолекулярний гіалуронат натрію має здатність проникати глибше базальної мембрани, у найглибші шари шкіри, у повній мірі зберігаючи свою здатність добре утримувати вологу і забезпечуючи стійкий водний баланс шкіри всіх типів. Створює невидимий бар`єр, що перешкоджає випаровуванню вологи, унаслідок чого шкіра стає більш ніжною, з’являється м`якість і гладкість. Покращує структуру шкіри, сприяє регенерації епідермісу, розгладжує дрібні зморшки.',
          },
          {
            name: 'Ефірна олія франжипанії',
            desc: 'Зачаровує вишуканим солодко-квітковим ароматом з нотками екзотики та дарує відчуття внутрішньої гармонії і радості.',
          },
        ],
      },

      {
        name: 'using',
        desc: 'Нанести на суху очищену шкіру обличчя, розподілити масажними рухами та залишити до повного вбирання. Використовувати вранці.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання для всіх типів шкіри та будь-якого віку.',
      },

      {
        name: 'composition',
        desc: 'Aqua, Caprylic / Capric Triglyceride, Butyrospermum Parkii (Shea) Butter, Tremella Fuciformis (Mushroom) Ferment Extract, Glyceryl Stearate Citrate, Cetearyl Alcohol, Cetearyl Olivate, Sorbitan Olivate*, Sorbitan Caprylate, Benzyl Alcohol*, Pseudozyma Epicola, Olive Fruit Oil Ferment Filtrate, Dicaprylyl Carbonate, Porphyra Umbilicalis / Porphyra Umbilicalis Extract, Sodium Lactate*, Rhododendron Ferrugineum Extract, Glycerin*, Ziziphus Spina-Christi Leaf Extract, Trehalose*, Apricot Kernel Oil, Olive Fruit Oil, Sunflower Seed Oil, Sweet Almond Oil, Angelica Gigas, Lithospermum Erythrorhizon Root Extract Ferment Extract Filtrate, Allantoin, Frangipani (Plumeria Acutifolia) Essential Oil, Sodium Hyaluronate*, Hydroxyisohexyl 3-Cyclohexene Carboxaldehyde**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна підвищена чутливість до компонентів.',
      },

      {
        name: 'notСontain',
        desc: 'Продуктів нафтохімії, парабенів, силіконів, фталатів, синтетичних ароматизаторів та барвників.',
      },
    ],
  },
  {
    id: 'enzyme-powder-age-control',
    img: 'enzyme-powder-age-control.png',
    quantity: 1,
    category: 'white-mandarine',
    name: 'ENZYME POWDER AGE CONTROL',
    text: 'Очищення / Делікатний пілінг',
    howMany: '50мл',
    price: 629,
    appointment:
      'Запобігання передчасним віковим змінам шкіри всіх типів і будь-якого віку. Для зрілої шкіри зі зморшками або з недостатньою пружністю.',

    description: [
      {
        name: 'Опис',
        desc: 'М`яка ензимна пудра призначена для ідеального очищення шкіри обличчя. Шкіра набуває розкішної доглянутості завдяки делікатній дії ензимів. Поверхня епідермісу позбавляється ороговілих клітин, забруднень і надлишку себуму. Органічна гіалуронова кислота забезпечує стійкий водний баланс шкіри. Підходить для щоденного очищення для всіх типів шкіри.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра набуває матовості, рівного тону та здорового блиску.',
      },

      {
        name: 'Активні компоненти',
        desc: 'Ензими (колагеназа, кератиназа, протеаза), екстракт мильного кореня, органічна гіалуронова кислота, натуральний ароматизатор персика.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Органічна гіалуронова кислота.',
      'Рослинні ПАР.',
      'Комплексний вплив трьох ензимів, різних за дією, котрі мають направлену і більш м’яку дію, руйнуючи міжклітинні білкові зв’язки, а не всі види білків, як це роблять кислоти.',
      'Не впливає на природний кислотно-лужний баланс (pH) шкіри.',
      'Не робить шкіру фоточутливою, тому пудру можна використовувати у будь-яку пору року.',
    ],

    actions: [
      'М`яко й ретельно очищує шкіру від забруднень.',
      'Видаляє з поверхні шкіри ороговілі часточки, очищує пори від надлишку себуму.',
      'Оновлює та вирівнює рельєф шкіри, покращує колір обличчя.',
      'Активує процеси омолодження та поліпшує метаболізм на клітинному рівні.',
      'Запобігає появі запалень і акне.',
      'Текстура шкіри набуває матовості, рівного тону та сяючого вигляду.',
    ],
    options: [
      {
        actions: [
          {
            name: 'Органічна гіалуронова кислота',
            desc: 'Низькомолекулярний гіалуронат натрію має здатність проникати глибше базальної мембрани, у найглибші шари шкіри, у повній мірі зберігаючи свою здатність добре утримувати вологу і забезпечуючи стійкий водний баланс шкіри всіх типів. Створює невидимий бар`єр, що перешкоджає випаровуванню вологи, унаслідок чого шкіра стає більш ніжною, з`являється м`якість і гладкість. Покращує структуру шкіри, сприяє регенерації епідермісу, розгладжує дрібні зморшки.',
          },
          {
            name: 'Ензими',
            desc: 'Ензими забезпечують здоровий вигляд і молодість шкірі. Допомагають відлущувати відмерлі клітини, очищуючи пори та покращуючи текстуру шкіри. Активізують процеси регенерації, стимулюють вироблення клітин сполучної тканини. Це корисно для боротьби зі старінням шкіри, а також для вирішення таких проблем, як вугрі, постакне, тьмяний колір обличчя, пігментні плями. Зменшують кількість запалень і постакне, очищують протоки сальних залоз, розчиняють сальні пробки, видаляють поверхневі залишки себуму.',
          },

          {
            name: 'Колагеназа',
            desc: 'Ензим, який здатний коригувати гіпертрофічні рубці й постакне. Усуває фіброзні ускладнення після естетичних операцій. Пришвидшує регенеративні процеси шкіри та запобігає утворенню нових зморшок.',
          },
          {
            name: 'Кератиназа',
            desc: 'Фермент, що має кератолітичну дію, сприяє усуненню гіперкератозу. Сприяє інтенсивній гідратації, усуває пігментацію та вирівнює тон обличчя. Кератиназа є гіпоалергенною і підходить для чутливої шкіри.',
          },
          {
            name: 'Протеаза',
            desc: 'Фермент, що сприяє оновленню шкіри за допомогою делікатного пілінгу. Руйнуючи білкові зв`язки, що скріплюють ороговілі часточки кератину, протеаза видаляє їх і ретельно очищує шкіру від усіх забруднень.',
          },
          {
            name: 'Екстракт мильного кореня',
            desc: 'Містить природні сапоніни, які м`яко очищують шкіру, зберігаючи її водний баланс. Завдяки антибактеріальній дії попереджає запалення.',
          },
          {
            name: 'Натуральний ароматизатор персика',
            desc: 'Легкий аромат персика наповнює процедуру очищення приємними відчуттями.',
          },
          {
            name: 'Sodium Methyl Oleoyl Taurate',
            desc: 'Дуже м`яка натуральна ПАР на основі олеїнової кислоти й амінокислоти таурину. Не подразнює шкіру та слизові оболонки.',
          },
        ],
      },
      {
        name: 'using',
        desc: 'Насипати невелику кількість порошку в долоню, додати трохи води й добре все перемішати до однорідності. М`якими масажними рухами нанести суміш на суху очищену шкіру обличчя і залишити її на 3 хвилини. Ретельно змити теплою водою.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання для всіх типів шкіри та будь-якого віку. При сухому і чутливому типі шкіри використання можна зменшити до 3 разів на тиждень. Засіб можна використовувати як маску або пілінг. Для цього 3 г порошку змішати з теплою водою у співвідношенні 1:1 та збити до кремоподібної піни. За допомогою пензля нанести на обличчя і залишити на 5-7 хвилин. Ензимну пудру можна додавати до гелю для душу або шампуню для глибокого відлущення й очищення шкіри.',
      },

      {
        name: 'composition',
        desc: 'Zea Mays (Corn) Starch, Sodium Methyl Oleoyl Taurate, Maltodextrin, Saponaria Officinalis Root Extract, Allantoin, Xanthan Gum, Collagenase, Protease, Keratinase, Sodium Hyaluronate*, Natural Peach Flavour. * Інгредієнти сертифіковані Ecocert, Cosmos.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна підвищена чутливість до компонентів.',
      },

      {
        name: 'notСontain',
        desc: 'Хімічних ПАР, SLS / SLES, продуктів нафтохімії, парабенів, силіконів, фталатів, синтетичних ароматизаторів та барвників.',
      },
    ],
  },
];
