export const products = [
  {
    id: 'day-cream-age-control',
    quantity: 0,
    rating: [],
    img: 'day-cream-age-control.png',
    category: 'white-mandarine',
    name: 'Day Cream AGE CONTROL',
    text: 'Омолодження шкіри / Запобігає появі зморшок',
    howMany: '50 мл',
    price: '972',
    appointment:
      'Запобігання передчасним віковим змінам шкіри всіх типів і будь-якого віку. Для зрілої шкіри зі зморшками або з недостатньою пружністю.',

    description: [
      {
        name: 'Опис',
        desc: 'Денний засіб для помітного омолодження шкіри обличчя. Концепція AGE CONTROL базується на синергічній дії ферментованих олій та рослинних активів із доведеною ефективністю. Формула стимулює синтез фібробластів, колагену й еластину, суттєво покращує клітинне оновлення, усуваючи специфічні клітини, які викликають запалення і сприяють швидкому старінню шкіри. Значно зменшує глікацію білків шкіри, що покращує її рельєф і захищає від фотостаріння. Органічна гіалуронова кислота забезпечує стійкий водний баланс. Шкіра набуває здорового сяйва, рівного тону, зменшується виразність зморшок. Вишуканий солодко-квітковий аромат ефірної олії франжипанії з нотками екзотики дарує відчуття внутрішньої гармонії та радості.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра стає розкішно доглянутою, покращується тонус і текстура шкіри, зменшується виразність зморшок.',
      },
      {
        name: 'Активні компоненти',
        desc: 'Alpine Rose Active (екстракт органічного листя альпійських троянд Rhododendron ferrugineum), GlowAGE™ (екстракт листя Ziziphus spina-сhristi (ююба), Noriguard NC — мікроспороподібні амінокислоти з червоної водорості Porphyra umbilicalis, ферментована тремела, ферментована олія Шиунко, ферментована оливкова олія, органічна гіалуронова кислота, ефірна олія франжипанії.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Швейцарські anti-age активи з доведеною ефективністю.',
      'Концепція сенолітиків проти старіння.',
      'Потужний захист від процесів глікації білків шкіри.',
      'Натуральний фактор захисту від УФ-випромінювання.',
      'Ферментована олія Шиунко та ферментована тремела у складі.',
    ],

    actions: [
      'Пришвидшує розмноження клітин фібробластів, що збільшує секрецію колагену.',
      'Усуває специфічні клітини, які сприяють швидкому старінню шкіри.',
      'Відновлює шкірний бар’єр, надаючи більш тривале зволоження.',
      'Зменшує глікацію у шкірі, зберігає пружність і еластичність колагенових волокон.',
      'Покращує рельєф шкіри, зменшує глибину та об`єм зморшок.',
      'Захищає епідермальні стовбурові клітини від пошкодження.',
      'Забезпечує захист від фотостаріння.',
      'Запобігає деформації клітин ДНК.',
    ],

    options: [
      {
        actions: [
          {
            name: 'Ферментована олія Шиунко',
            desc: 'Олія, яка отримується за допомогою унікальних запатентованих технологій ферментації. Відзначається високою спорідненістю до шкіри, поглинається відразу після нанесення та володіє покращеною сенсорикою й ефективністю. Шиунко (Lithospermum erythrorhizon) називають пурпурним громвелем або червонокореневим літоспермумом. Серед безлічі корисних властивостей цієї унікальної олії насамперед слід зазначити збільшення швидкості проліферації клітин фібробластів і відбілювальний ефект. Згідно з дослідженнями, швідкість секреції колагену фібробластами, обробленими Шиунко, збільшується на 125-130 %. Інші дослідження показали здатність ферментованої олії Шиунко знижувати рівень активних форм кисню у шкірі, що свідчить про її значну антиоксидантну активність.',
          },
          {
            name: 'Ферментована оливкова олія',
            desc: 'Оливкова олія має унікальні антиоксидантні властивості, які допомагають захистити шкіру від впливу вільних радикалів і запобігти передчасному старінню. Антивікові властивості допомагають зменшити видимість зморшок і запобігти подальшому старінню шкіри. Завдяки багатому складу олія живить шкіру, зволожує, сприяє природній регенерації клітин, робить її більш пружною та еластичною. Оливкова олія також може використовуватися як природний захисний бар`єр шкіри від ультрафіолетових променів та інших шкідливих впливів навколишнього середовища.',
          },

          {
            name: 'Alpine Rose Active',
            desc: 'Екстракт органічного листя альпійських троянд Rhododendron ferrugineum — це перший косметичний інгредієнт, заснований на новій концепції сенолітиків проти старіння. Це механізм, який спеціально усуває у тканинах клітини, які викликають запальні реакції та сприяють старінню шкіри. In vitro та клінічні дослідження показали, що Alpine Rose Active має ефект омолодження шкіри, усуває специфічні клітини, що старіють.Крім того, Alpine Rose Active має неймовірний антиоксидантний ефект, який був доведений in vivo.Листя цих троянд отримується для створення активної речовини, яка захищає стовбурові клітини шкіри від стресових факторів зовнішнього середовища та покращує їхню функцію.',
          },
          {
            name: 'GlowAGE™',
            desc: 'Екстракт листя Ziziphus spina-сhristi (ююба) попереджає та зменшує глікацію шкіри, надаючи їй оновлений та сяючий вигляд. Колагенові й еластинові волокна особливо схильні до глікування через їхнє довге життя та повільне оновлення. При накопиченні AGE (кінцевих продуктів глікування) у цих волокнах вони стають жорсткими і втрачають властивість нормально функціонувати. Це призводить до втрати еластичності, міцності та пружності, сприяючи появі видимих ознак старіння. Екстракт є потужним антивіковим активом, який має омолоджувальний ефект.',
          },
          {
            name: 'Noriguard NC',
            desc: 'Натуральний та безпечний актив для захисту від УФ-випромінювання. Ідеально підходить для щоденного використання та забезпечує захист шкіри від фотостаріння. В основі Noriguard NC лежать мікроспороподібні амінокислоти з червоної водорості Porphyra umbilicalis, які є найпотужнішими відомими у природі речовинами, що поглинають УФ-випромінювання. Ізольовані мікроспороподібні амінокислоти максимально поглинають при 335 нм з молярним коефіцієнтом поглинання 45000. Компонент має доведену ефективність у зменшенні пошкодження ДНК у фібробластах, викликаного УФ-випромінюванням, підвищенні пружності шкіри та зменшенні глибини зморшок від ушкодження ультрафіолетом.',
          },
          {
            name: 'Ферментована тремела',
            desc: 'Отримується завдяки унікальному процесу ферментативного гідролізу плодового тіла гриба тремели (сніжного гриба). Містить комплекс полісахаридів у біодоступній формі, амінокислоти, зокрема аланін, валін, тирозин, пролін, спермін, лізин, гліцин, серин, глутамінову кислоту, аспарагін, цистин, гістидин, метіонін, у великій кількості кальцій, фосфор, калій, залізо, магній, натрій, сірку. Забезпечує активним компонентам високу проникність в епідерміс. За допомогою полісахаридів значно підвищує вологоутримувальні властивості шкіри, зменшує виразність зморшок, підвищує тонус і пружність шкіри. Запобігає віковій деградації шкірних кровоносних мікрокапілярів, а також згладжує шорсткості та мікрозморшки, надаючи шкірі обличчя матову гладкість, яскравість і сяяння.',
          },
          {
            name: 'Органічна гіалуронова кислота',
            desc: 'Низькомолекулярний гіалуронат натрію має здатність проникати глибше базальної мембрани, у найглибші шари шкіри, у повній мірі зберігаючи свою здатність добре утримувати вологу і забезпечуючи стійкий водний баланс шкіри всіх типів. Створює невидимий бар`єр, що перешкоджає випаровуванню вологи, унаслідок чого шкіра стає більш ніжною, з’являється м`якість і гладкість. Покращує структуру шкіри, сприяє регенерації епідермісу, розгладжує дрібні зморшки.',
          },
          {
            name: 'Ефірна олія франжипанії',
            desc: 'Зачаровує вишуканим солодко-квітковим ароматом з нотками екзотики та дарує відчуття внутрішньої гармонії і радості.',
          },
        ],
      },

      {
        name: 'using',
        desc: 'Нанести на суху очищену шкіру обличчя, розподілити масажними рухами та залишити до повного вбирання. Використовувати вранці.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання для всіх типів шкіри та будь-якого віку.',
      },

      {
        name: 'composition',
        desc: 'Aqua, Caprylic / Capric Triglyceride, Butyrospermum Parkii (Shea) Butter, Tremella Fuciformis (Mushroom) Ferment Extract, Glyceryl Stearate Citrate, Cetearyl Alcohol, Cetearyl Olivate, Sorbitan Olivate*, Sorbitan Caprylate, Benzyl Alcohol*, Pseudozyma Epicola, Olive Fruit Oil Ferment Filtrate, Dicaprylyl Carbonate, Porphyra Umbilicalis / Porphyra Umbilicalis Extract, Sodium Lactate*, Rhododendron Ferrugineum Extract, Glycerin*, Ziziphus Spina-Christi Leaf Extract, Trehalose*, Apricot Kernel Oil, Olive Fruit Oil, Sunflower Seed Oil, Sweet Almond Oil, Angelica Gigas, Lithospermum Erythrorhizon Root Extract Ferment Extract Filtrate, Allantoin, Frangipani (Plumeria Acutifolia) Essential Oil, Sodium Hyaluronate*, Hydroxyisohexyl 3-Cyclohexene Carboxaldehyde**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна підвищена чутливість до компонентів.',
      },

      {
        name: 'notСontain',
        desc: 'Продуктів нафтохімії, парабенів, силіконів, фталатів, синтетичних ароматизаторів та барвників.',
      },
    ],
  },
  {
    id: 'enzyme-powder-age-control',
    img: 'enzyme-powder-age-control.png',
    quantity: 0,
    rating: [],
    category: 'white-mandarine',
    name: 'ENZYME POWDER AGE CONTROL',
    text: 'Очищення / Делікатний пілінг',
    howMany: '50мл',
    price: 629,
    appointment:
      'Запобігання передчасним віковим змінам шкіри всіх типів і будь-якого віку. Для зрілої шкіри зі зморшками або з недостатньою пружністю.',

    description: [
      {
        name: 'Опис',
        desc: 'М`яка ензимна пудра призначена для ідеального очищення шкіри обличчя. Шкіра набуває розкішної доглянутості завдяки делікатній дії ензимів. Поверхня епідермісу позбавляється ороговілих клітин, забруднень і надлишку себуму. Органічна гіалуронова кислота забезпечує стійкий водний баланс шкіри. Підходить для щоденного очищення для всіх типів шкіри.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра набуває матовості, рівного тону та здорового блиску.',
      },

      {
        name: 'Активні компоненти',
        desc: 'Ензими (колагеназа, кератиназа, протеаза), екстракт мильного кореня, органічна гіалуронова кислота, натуральний ароматизатор персика.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Органічна гіалуронова кислота.',
      'Рослинні ПАР.',
      'Комплексний вплив трьох ензимів, різних за дією, котрі мають направлену і більш м’яку дію, руйнуючи міжклітинні білкові зв’язки, а не всі види білків, як це роблять кислоти.',
      'Не впливає на природний кислотно-лужний баланс (pH) шкіри.',
      'Не робить шкіру фоточутливою, тому пудру можна використовувати у будь-яку пору року.',
    ],

    actions: [
      'М`яко й ретельно очищує шкіру від забруднень.',
      'Видаляє з поверхні шкіри ороговілі часточки, очищує пори від надлишку себуму.',
      'Оновлює та вирівнює рельєф шкіри, покращує колір обличчя.',
      'Активує процеси омолодження та поліпшує метаболізм на клітинному рівні.',
      'Запобігає появі запалень і акне.',
      'Текстура шкіри набуває матовості, рівного тону та сяючого вигляду.',
    ],
    options: [
      {
        actions: [
          {
            name: 'Органічна гіалуронова кислота',
            desc: 'Низькомолекулярний гіалуронат натрію має здатність проникати глибше базальної мембрани, у найглибші шари шкіри, у повній мірі зберігаючи свою здатність добре утримувати вологу і забезпечуючи стійкий водний баланс шкіри всіх типів. Створює невидимий бар`єр, що перешкоджає випаровуванню вологи, унаслідок чого шкіра стає більш ніжною, з`являється м`якість і гладкість. Покращує структуру шкіри, сприяє регенерації епідермісу, розгладжує дрібні зморшки.',
          },
          {
            name: 'Ензими',
            desc: 'Ензими забезпечують здоровий вигляд і молодість шкірі. Допомагають відлущувати відмерлі клітини, очищуючи пори та покращуючи текстуру шкіри. Активізують процеси регенерації, стимулюють вироблення клітин сполучної тканини. Це корисно для боротьби зі старінням шкіри, а також для вирішення таких проблем, як вугрі, постакне, тьмяний колір обличчя, пігментні плями. Зменшують кількість запалень і постакне, очищують протоки сальних залоз, розчиняють сальні пробки, видаляють поверхневі залишки себуму.',
          },

          {
            name: 'Колагеназа',
            desc: 'Ензим, який здатний коригувати гіпертрофічні рубці й постакне. Усуває фіброзні ускладнення після естетичних операцій. Пришвидшує регенеративні процеси шкіри та запобігає утворенню нових зморшок.',
          },
          {
            name: 'Кератиназа',
            desc: 'Фермент, що має кератолітичну дію, сприяє усуненню гіперкератозу. Сприяє інтенсивній гідратації, усуває пігментацію та вирівнює тон обличчя. Кератиназа є гіпоалергенною і підходить для чутливої шкіри.',
          },
          {
            name: 'Протеаза',
            desc: 'Фермент, що сприяє оновленню шкіри за допомогою делікатного пілінгу. Руйнуючи білкові зв`язки, що скріплюють ороговілі часточки кератину, протеаза видаляє їх і ретельно очищує шкіру від усіх забруднень.',
          },
          {
            name: 'Екстракт мильного кореня',
            desc: 'Містить природні сапоніни, які м`яко очищують шкіру, зберігаючи її водний баланс. Завдяки антибактеріальній дії попереджає запалення.',
          },
          {
            name: 'Натуральний ароматизатор персика',
            desc: 'Легкий аромат персика наповнює процедуру очищення приємними відчуттями.',
          },
          {
            name: 'Sodium Methyl Oleoyl Taurate',
            desc: 'Дуже м`яка натуральна ПАР на основі олеїнової кислоти й амінокислоти таурину. Не подразнює шкіру та слизові оболонки.',
          },
        ],
      },
      {
        name: 'using',
        desc: 'Насипати невелику кількість порошку в долоню, додати трохи води й добре все перемішати до однорідності. М`якими масажними рухами нанести суміш на суху очищену шкіру обличчя і залишити її на 3 хвилини. Ретельно змити теплою водою.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання для всіх типів шкіри та будь-якого віку. При сухому і чутливому типі шкіри використання можна зменшити до 3 разів на тиждень. Засіб можна використовувати як маску або пілінг. Для цього 3 г порошку змішати з теплою водою у співвідношенні 1:1 та збити до кремоподібної піни. За допомогою пензля нанести на обличчя і залишити на 5-7 хвилин. Ензимну пудру можна додавати до гелю для душу або шампуню для глибокого відлущення й очищення шкіри.',
      },

      {
        name: 'composition',
        desc: 'Zea Mays (Corn) Starch, Sodium Methyl Oleoyl Taurate, Maltodextrin, Saponaria Officinalis Root Extract, Allantoin, Xanthan Gum, Collagenase, Protease, Keratinase, Sodium Hyaluronate*, Natural Peach Flavour. * Інгредієнти сертифіковані Ecocert, Cosmos.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна підвищена чутливість до компонентів.',
      },

      {
        name: 'notСontain',
        desc: 'Хімічних ПАР, SLS / SLES, продуктів нафтохімії, парабенів, силіконів, фталатів, синтетичних ароматизаторів та барвників.',
      },
    ],
  },
  {
    id: 'night-cream-age-control',
    img: 'night-cream-age-control.png',
    quantity: 0,
    rating: [],
    category: 'white-mandarine',
    name: 'NIGHT CREAM AGE CONTROL',
    text: 'Омолодження шкіри / Запобігає появі зморшок',
    howMany: '50мл',
    price: 987,
    appointment:
      'Запобігання передчасним віковим змінам шкіри всіх типів і будь-якого віку. Для зрілої шкіри зі зморшками або з недостатньою пружністю.',

    description: [
      {
        name: 'Опис',
        desc: 'Розкішний омолоджувальний засіб для нічного догляду за шкірою обличчя. Глибоко живить клітини шкіри, сприяючи процесу регенерації та омолодження. Концепція AGE CONTROL базується на відновленні пружності та зменшенні появи зморшок завдяки потужним anti-age активам, ферментованим оліям і ферментованій тремелі. Органічна гіалуронова кислота забезпечує стійкий водний баланс. Крем усуває сліди втоми, покращує тургор і контури обличчя. Шкіра набуває сяючого вигляду. Вишуканий солодко-квітковий аромат ефірної олії франжипанії з нотками екзотики дарує відчуття внутрішньої гармонії та радості.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра стає насиченою та набуває здорового сяйва, покращується її тургор, зменшується виразність зморшок.',
      },

      {
        name: 'Активні компоненти',
        desc: 'Alpine Rose Active (екстракт органічного листя альпійських троянд Rhododendron ferrugineum), GlowAGE™ (екстракт листя Ziziphus spina-сhristi (ююба), Noriguard NC - мікроспороподібні амінокислоти з червоної водорості Porphyra umbilicalis, ферментована тремела, ферментована олія Шиунко, ферментована оливкова олія, органічна гіалуронова кислота, ефірна олія франжипанії.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Швейцарські anti-age активи з доведеною ефективністю.',
      'Концепція сенолітиків проти старіння.',
      'Потужний захист від процесів глікації білків шкіри.',
      'Натуральний фактор захисту від УФ-випромінювання.',
      'Ферментована олія Шиунко та ферментована тремела у складі.',
    ],

    actions: [
      'Має ефект омолодження, усуває специфічні клітини, що старіють.',
      'Захищає епідермальні стовбурові клітини від пошкодження.',
      'Покращує рельєф шкіри, розгладжує зморшки.',
      'Попереджає глікацію в шкірі, зберігаючи пружність і еластичність колагенових волокон.',
      'Захищає ДНК клітин.',
      'Позбавляє шкіру слідів втоми, надає сяючого вигляду.',
    ],
    options: [
      {
        actions: [
          {
            name: 'Ферментована олія Шиунко',
            desc: 'Олія, яка отримується за допомогою унікальних запатентованих технологій ферментації. Відзначається високою спорідненістю до шкіри, поглинається відразу після нанесення та володіє покращеною сенсорикою й ефективністю. Шиунко (Lithospermum Erythrorhizon) називають пурпурним громвелем або червонокореневим літоспермумом. Серед безлічі корисних властивостей цієї унікальної олії насамперед слід зазначити збільшення швидкості проліферації клітин фібробластів і відбілювальний ефект. Згідно з дослідженнями, швідкість секреції колагену фібробластами, обробленими Шиунко, збільшується на 125-130 %. Інші дослідження показали здатність ферментованої олії Шиунко знижувати рівень активних форм кисню у шкірі, що свідчить про її значну антиоксидантну активність.',
          },
          {
            name: 'Alpine Rose Active',
            desc: 'Екстракт органічного листя альпійських троянд Rhododendron ferrugineum — це перший косметичний інгредієнт, заснований на новій концепції сенолітиків проти старіння. Це механізм, який спеціально усуває у тканинах клітини, які викликають запальні реакції та сприяють старінню шкіри. In vitro та клінічні дослідження показали, що Alpine Rose Active має ефект омолодження шкіри, усуває специфічні клітини, що старіють. Крім того, Alpine Rose Active має неймовірний антиоксидантний ефект, який був доведений in vivo. Листя цих троянд отримується для створення активної речовини, яка захищає стовбурові клітини шкіри від стресових факторів зовнішнього середовища та покращує їхню функцію.',
          },

          {
            name: 'GlowAGE™',
            desc: 'Екстракт листя Ziziphus spina-сhristi (ююба) попереджає та зменшує глікацію шкіри, надаючи їй оновлений та сяючий вигляд. Колагенові й еластинові волокна особливо схильні до глікування через їхнє довге життя та повільне оновлення. При накопиченні AGE (кінцевих продуктів глікування) у цих волокнах вони стають жорсткими і втрачають властивість нормально функціонувати. Це призводить до втрати еластичності, міцності та пружності, сприяючи появі видимих ознак старіння. Екстракт є потужним антивіковим активом, який має омолоджувальний ефект.',
          },
          {
            name: 'Noriguard NC',
            desc: 'Натуральний та безпечний актив для захисту від УФ-випромінювання. Ідеально підходить для щоденного використання та забезпечує захист шкіри від фотостаріння. В основі Noriguard NC лежать мікроспороподібні амінокислоти з червоної водорості Porphyra umbilicalis, які є найпотужнішими відомими у природі речовинами, що поглинають УФ-випромінювання. Ізольовані мікроспороподібні амінокислоти максимально поглинають при 335 нм з молярним коефіцієнтом поглинання 45000. Компонент має доведену ефективність у зменшенні пошкодження ДНК у фібробластах, викликаного УФ-випромінюванням, підвищенні пружності шкіри та зменшенні глибини зморшок від ушкодження ультрафіолетом.',
          },
          {
            name: 'Ферментована тремела',
            desc: 'Отримується завдяки унікальному процесу ферментативного гідролізу плодового тіла гриба тремели (сніжного гриба). Містить комплекс полісахаридів у біодоступній формі, амінокислоти, зокрема аланін, валін, тирозин, пролін, спермін, лізин, гліцин, серин, глутамінову кислоту, аспарагін, цистин, гістидин, метіонін, у великій кількості кальцій, фосфор, калій, залізо, магній, натрій, сірку. Забезпечує активним компонентам високу проникність в епідерміс. За допомогою полісахаридів значно підвищує вологоутримувальні властивості шкіри, зменшує виразність зморшок, підвищує тонус і пружність шкіри. Запобігає віковій деградації шкірних кровоносних мікрокапілярів, а також згладжує шорсткості та мікрозморшки, надаючи шкірі обличчя матову гладкість, яскравість і сяяння.',
          },
          {
            name: 'Органічна гіалуронова кислота',
            desc: 'Низькомолекулярний гіалуронат натрію має здатність проникати глибше базальної мембрани, у найглибші шари шкіри, у повній мірі зберігаючи свою здатність добре утримувати вологу і забезпечуючи стійкий водний баланс шкіри всіх типів. Створює невидимий бар`єр, що перешкоджає випаровуванню вологи, унаслідок чого шкіра стає більш ніжною, з’являється м`якість і гладкість. Покращує структуру шкіри, сприяє регенерації епідермісу, розгладжує дрібні зморшки.',
          },
          {
            name: 'Ефірна олія франжипанії',
            desc: 'Зачаровує вишуканим солодко-квітковим ароматом з нотками екзотики та дарує відчуття внутрішньої гармонії і радості.',
          },
        ],
      },
      {
        name: 'using',
        desc: 'Нанести на суху очищену шкіру обличчя, розподілити масажними рухами та залишити до повного вбирання. Використовувати ввечері.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання для всіх типів шкіри та будь-якого віку.',
      },

      {
        name: 'composition',
        desc: 'Aqua, Caprylic / Capric Triglyceride, Prunus Amygdalus Dulcis Оil, Theobroma Cacao Seed Butter, Cetearyl Olivate, Sorbitan Olivate*, Glyceryl Stearate Citrate, Cetearyl Alcohol, Dicaprylyl Carbonate, Sorbitan Caprylate, Benzyl Alcohol*, Tremella Fuciformis (Mushroom) Ferment Extract, Pseudozyma Epicola, Olive Fruit Oil Ferment Filtrate, Rhododendron Ferrugineum Extract, Glycerin*, Ziziphus Spina-Christi Leaf Extract, Trehalose*, Apricot Kernel Oil, Olive Fruit Oil, Sunflower Seed Oil, Sweet Almond Oil, Angelica Gigas, Lithospermum Erythrorhizon Root Extract Ferment Extract Filtrate, Allantoin, Frangipani (Plumeria Acutifolia) Essential Oil, Sodium Hyaluronate*, Hydroxyisohexyl 3-Cyclohexene Carboxaldehyde**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна підвищена чутливість до компонентів.',
      },

      {
        name: 'notСontain',
        desc: 'Продуктів нафтохімії, тальку, парабенів, силіконів, фталатів, синтетичних ароматизаторів та барвників.',
      },
    ],
  },

  {
    id: 'toner-age-control',
    img: 'toner-age-control.png',
    quantity: 0,
    rating: [],
    category: 'white-mandarine',
    name: 'TONER AGE CONTROL',
    text: 'Тонізація / Омолодження',
    howMany: '100мл',
    price: 659,
    appointment:
      'Запобігання передчасним віковим змінам шкіри всіх типів і будь-якого віку. Для зрілої шкіри зі зморшками або з недостатньою пружністю.',

    description: [
      {
        name: 'Опис',
        desc: 'Тонер забезпечує виняткову свіжість, глибоке зволоження й ефект омолодження. Концепція AGE CONTROL базується на синергічній дії трьох потужних anti-age активів і біоферментованої ламінарії. Активи блокують ланцюжки процесів, що призводять до передчасних видимих ознак старіння шкіри: появи зморшок і втрати пружності. Органічна гіалуронова кислота забезпечує стійкий водний баланс. Шкіра набуває розкішної доглянутості, виразність зморшок зменшується, підвищується тонус і пружність. Тонер зачаровує вишуканим солодко-квітковим ароматом з нотками екзотики та дарує відчуття внутрішньої гармонії і радості.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра миттєво стає більш зволоженою, покращується її тонус і підвищується пружність.',
      },

      {
        name: 'Активні компоненти',
        desc: 'Alpine Rose Active (екстракт органічного листя альпійських троянд Rhododendron ferrugineum), GlowAGE™ (екстракт листя Ziziphus spina-сhristi (ююба), Noriguard NC - мікроспороподібні амінокислоти з червоної водорості Porphyra umbilicalis, ферментована тремела, органічна гіалуронова кислота, ефірна олія франжипанії.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Швейцарські anti-age активи з доведеною ефективністю.',
      'Концепція сенолітиків проти старіння.',
      'Натуральний фактор захисту від УФ-випромінювання.',
      'Ферментована тремела у складі',
    ],

    actions: [
      'Усуває специфічні клітини, які викликають запальні реакції та сприяють старінню.',
      'Попереджає і зменшує глікацію у шкірі, зберігає пружність і еластичність колагенових волокон.',
      'Покращує рельєф шкіри, зменшує глибину та об`єм зморшок.',
      'Зменшує жовтизну шкіри.',
      'Захищає епідермальні стовбурові клітини від стресових факторів зовнішнього середовища.',
    ],
    options: [
      {
        actions: [
          {
            name: 'Alpine Rose Active',
            desc: 'Екстракт органічного листя альпійських троянд Rhododendron ferrugineum — це перший косметичний інгредієнт, заснований на новій концепції сенолітиків проти старіння. Це механізм, який спеціально усуває у тканинах клітини, які викликають запальні реакції та сприяють старінню шкіри. In vitro та клінічні дослідження показали, що Alpine Rose Active має ефект омолодження шкіри, усуває специфічні клітини, що старіють. Крім того, Alpine Rose Active має неймовірний антиоксидантний ефект, який був доведений in vivo. Листя цих троянд отримується для створення активної речовини, яка захищає стовбурові клітини шкіри від стресових факторів зовнішнього середовища та покращує їхню функцію.',
          },
          {
            name: 'GlowAGE™',
            desc: 'Екстракт листя Ziziphus spina-сhristi (ююба) попереджає та зменшує глікацію шкіри, надаючи їй оновлений та сяючий вигляд. Колагенові й еластинові волокна особливо схильні до глікування через їхнє довге життя та повільне оновлення. При накопиченні AGE (кінцевих продуктів глікування) у цих волокнах вони стають жорсткими і втрачають властивість нормально функціонувати. Це призводить до втрати еластичності, міцності та пружності, сприяючи появі видимих ознак старіння. Екстракт є потужним антивіковим активом, який має омолоджувальний ефект.',
          },

          {
            name: 'Noriguard NC',
            desc: 'Натуральний та безпечний актив для захисту від УФ-випромінювання. Ідеально підходить для щоденного використання та забезпечує захист шкіри від фотостаріння. В основі Noriguard NC лежать мікроспороподібні амінокислоти з червоної водорості Porphyra umbilicalis, які є найпотужнішими відомими у природі речовинами, що поглинають УФ-випромінювання. Ізольовані мікроспороподібні амінокислоти максимально поглинають при 335 нм з молярним коефіцієнтом поглинання 45000. Компонент має доведену ефективність у зменшенні пошкодження ДНК у фібробластах, викликаного УФ-випромінюванням, підвищенні пружності шкіри та зменшенні глибини зморшок від ушкодження ультрафіолетом.',
          },
          {
            name: 'Ферментована тремела',
            desc: 'Отримується завдяки унікальному процесу ферментативного гідролізу плодового тіла гриба тремели (сніжного гриба). Містить комплекс полісахаридів у біодоступній формі, амінокислоти, зокрема аланін, валін, тирозин, пролін, спермін, лізин, гліцин, серин, глутамінову кислоту, аспарагін, цистин, гістидин, метіонін, у великій кількості кальцій, фосфор, калій, залізо, магній, натрій, сірку. Забезпечує активним компонентам високу проникність в епідерміс. За допомогою полісахаридів значно підвищує вологоутримувальні властивості шкіри, зменшує виразність зморшок, підвищує тонус і пружність шкіри. Запобігає віковій деградації шкірних кровоносних мікрокапілярів, а також згладжує шорсткості та мікрозморшки, надаючи шкірі обличчя матову гладкість, яскравість і сяяння.',
          },
          {
            name: 'Органічна гіалуронова кислота',
            desc: 'Низькомолекулярний гіалуронат натрію має здатність проникати глибше базальної мембрани, у найглибші шари шкіри, у повній мірі зберігаючи свою здатність добре утримувати вологу і забезпечуючи стійкий водний баланс шкіри всіх типів. Створює невидимий бар`єр, що перешкоджає випаровуванню вологи, унаслідок чого шкіра стає більш ніжною, з’являється м`якість і гладкість. Покращує структуру шкіри, сприяє регенерації епідермісу, розгладжує дрібні зморшки.',
          },
          {
            name: 'Ефірна олія франжипанії',
            desc: 'Зачаровує вишуканим солодко-квітковим ароматом з нотками екзотики та дарує відчуття внутрішньої гармонії і радості.',
          },
        ],
      },
      {
        name: 'using',
        desc: 'Струсити флакон. Нанести невелику кількість засобу на суху очищену шкіру обличчя, шиї та декольте, рівномірно розподіляючи легкими масажними рухами. Використовувати вранці та ввечері.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання для всіх типів шкіри та будь-якого віку.',
      },

      {
        name: 'composition',
        desc: 'Ingredients (INCI): Aqua, Tremella Fuciformis (Mushroom) Ferment Extract, Glycerin*, Allantoin, Konjac Мannane, Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid, Tocopherol*, Avocado Oil Glycereth-8 Esters, Rhododendron Ferrugineum Extract*, Ziziphus Spina-Christi Leaf Extract, Trehalose*, Porphyra Umbilicalis / Porphyra Umbilicalis Extract, Sodium Lactate, Sodium Benzoate*, Sodium Hyaluronate*, Frangipani (Plumeria Acutifolia) Essential Oil, Hydroxyisohexyl 3-Cyclohexene Carboxaldehyde**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна підвищена чутливість до компонентів.',
      },

      {
        name: 'notСontain',
        desc: 'Сприту, продуктів нафтохімії, парабенів, силіконів, фталатів, синтетичних ароматизаторів та барвників.',
      },
    ],
  },

  {
    id: 'shower-gel-mood-creative',
    img: 'shower-gel-mood-creative.png',
    quantity: 0,
    rating: [],
    category: 'white-mandarine',
    name: 'SHOWER GEL MOOD CREATIVE',
    text: 'Очищення / Тонізація / Омолодження',
    howMany: '150мл',
    price: 472,
    appointment:
      'М’яке очищення, тонізація та омолодження шкіри. Покращення кровообігу і мікроциркуляції, відновлення пружності шкіри.',

    details: [
      {
        name: 'Ноти: ',
        desc: 'Базилік / Полуниця',
      },
      {
        name: 'Емоція: ',
        desc: 'Натхнення, свобода, впевненість, імпульс',
      },
    ],

    description: [
      {
        name: 'Опис',
        desc: 'Формула гелю для душу на основі потужних адаптогенів забезпечує дбайливе очищення й наповнює упевненістю та драйвом впродовж дня. Активна дія екстрактів женьшеню, арніки, червоного перцю та зеленої кави покращує кровообіг і мікроциркуляцію, насичує клітини шкіри живильними речовинами, що запускає процеси енергетичного відновлення. Це сприяє природному відновленню пружності шкіри. Зелена нота пряного базиліка із солодкою полуницею дарує відчуття, що захоплюють і пробуджують до нових дій.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра чиста, підтягнута і добре зволожена.',
      },

      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },

      {
        name: 'Активні компоненти',
        desc: 'Екстракти зеленої кави, перцю червоного, женьшеню й арніки, олія коноплі.',
      },
    ],

    advantages: [
      'Містить натуральний афродизіак базилік.',
      'Натуральний склад.',
      'Рослинні ПАР сертифіковані Есосеrt.',
      'Потужна дія адаптогенів, які стимулюють клітинний метаболізм та омолодження шкіри.',
    ],
    actions: [
      'Освіжає, живить, наповнює драйвом та енергією.',
      'Покращує мікроциркуляцію та кровообіг, поліпшує текстуру шкіри.',
      'Стимулює клітинний метаболізм, підвищує пружність і еластичність шкіри.',
      'Активує синтез колагену й оновлення клітин епідермісу, омолоджує.',
      'Легко змивається, робить шкіру чистою, свіжою, розкішною на дотик.',
      'Мильна основа біосумісна зі шкірою, не викликає подразнення, відчуття сухості і стягнутості.',
    ],
    options: [
      {
        actions: [
          {
            name: 'Рослинні ПАР з кокосу й амінокислот',
            desc: 'Натуральні ПАР гарантують дбайливе очищення шкіри зі збереженням її природного зволоження та власних захисних механізмів.',
          },
          {
            name: 'Екстракт зеленої кави',
            desc: 'Покращує мікроциркуляцію та підвищує еластичність шкіри. Підсилює метаболічні процеси, запобігає затримці води в організмі. У результаті покращується текстура шкіри, зникають набряки й ефект апельсинової кірки. Активні кавові компоненти сприяють вирівнюванню та зміцненню шкірних тканин, усуваючи такі застійні явища, як набряки й накопичення токсинів. Зелена кава є джерелом алкалоїду кофеїну та дубильних речовин, виявляє детоксикувальні властивості, використовується як стимулювальний засіб. Зелена кава багата органічними фенольними кислотами (хлорогеновою, кавовою та іншими), містить ефірну олію з дитерпеновими ефірами кафестолом і кавеолом. Усі ці органічні інгредієнти стимулюють процес ліполізу, перешкоджають перекисному окисненню ліпідів, посилюють відтік рідини з тканин.',
          },

          {
            name: 'Екстракт женьшеню',
            desc: 'Сприяє прискоренню метаболізму у клітинах, стимулює клітинний обмін та покращує засвоєння кисню клітинами шкіри. Зволожує шкіру, стимулює синтез колагену і регенерацію (оновлення) клітин епідермісу, а також мікроциркуляцію крові. Підвищує тонус шкірного покриву.',
          },

          {
            name: 'Екстракт арніки',
            desc: 'Покращує процеси регенерації шкіри, омолоджує. Блокує на клітинному рівні речовини, що викликають запалення, покращує лімфодренаж, стимулює кровообіг, зміцнює судини, здійснює дезінфікувальну дію на шкіру. ',
          },

          {
            name: 'Екстракт червоного перцю',
            desc: 'Стимулює кровообіг і мікроциркуляцію, глибоко проникає у тканини, підвищує тонус, еластичність шкіри, живить її, допомагає зняти застійні явища, які провокують набряки й призводять до целюліту. Активізує обмінні процеси у підшкірній клітковині, запускає термопроцеси, які прискорюють ліполіз.',
          },

          {
            name: 'Олія насіння коноплі',
            desc: 'Олія вважається неймовірно живильною. Допомагає шкірі довше залишатися молодою, уповільнюючи процеси старіння, а за регулярного використання дозволяє шкірі стати більш пружною та оксамитовою на дотик. Однією з омега-6 жирних кислот, що містяться в конопляній олії, є гамма-ліноленова кислота (GLA), яка діє як потужний протизапальний засіб, одночасно забезпечуючи здоров`я шкіри і генерацію нових клітин',
          },

          {
            name: 'Пантенол і алантоїн',
            desc: 'Пантенол є гарною вологоутримувальною, пом`якшувальною речовиною, яка забезпечує кумулятивний зволожувальний ефект на тривалий час. Алантоїн завдяки своїй кератолічній дії сприяє очищенню, глибокому зволоженню та живленню шкіри і швидкому загоєнню подразнень, стимулюючи регенерацію клітин.',
          },
          {
            name: 'Бетаїн',
            desc: 'Максимально зволожує епідерміс, утримує вологу всередині дерми. Є донором метильних груп, які необхідні для реакцій метилювання. Реакції важливі для поділу клітин, зниження запалення, вироблення антиоксидантів і продукування білків. Бетаїн потрібний для процесів оновлення епідермісу та захисту від окислювального стресу.',
          },
        ],
      },
      {
        name: 'using',
        desc: 'Нанести на вологу губку та спінити. Піну розподілити по вологій шкірі, промасувати. Змити теплою водою.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання.',
      },

      {
        name: 'composition',
        desc: 'Aqua, Lauryl Hydroxysultaine, Sodium Methyl Oleoyl Taurate, Sodium Cocoyl Isethionate, Glycerin*, Glyceryl Glucoside*, Coco Glucoside (and) Glyceryl Oleate*, Disodium Cocoyl Glutamate (and) Sodium Cocoyl Glutamate*, Laminaria Digitata Extract, Cucumis Sativus Fruit Extract, Sophora Japonica Fruit Extract, Triticum Vulgare Protein, Hydrolyzed Oat Protein, Hordeum Vulgare Extract, Panthenol, Betaine*, Allantoin, Ethylhexylglycerin, Benzyl Alcohol, Natural Perfume, Lactic Acid. *Інгредієнти сертифіковані Ecocert, Cosmos.',
      },

      {
        name: 'reservation',
        desc: 'Містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Агресивних синтетичних ПАР, SLS / SLES, продуктів нафтопереробки, силіконів, акрилатів, PEG, PPG, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'shower-gel-mood-energy',
    img: 'shower-gel-mood-energy.png',
    quantity: 0,
    rating: [],
    category: 'white-mandarine',
    name: 'SHOWER GEL MOOD ENERGY',
    text: 'Очищення / Тонізація / Лімфодренаж',
    howMany: '150мл',
    price: 472,
    appointment: 'М’яке очищення, детоксикація, лімфодренаж і тонізація.',

    details: [
      {
        name: 'Ноти: ',
        desc: 'Імбир / Грейпфрут',
      },
      {
        name: 'Емоція: ',
        desc: 'Радість, драйв, експресія, бадьорість',
      },
    ],

    description: [
      {
        name: 'Опис',
        desc: 'Тонізувальна формула гелю для комфортного відчуття свіжості, чистоти та бадьорості впродовж дня. Детоксикувальна дія екстрактів плюща, імбиру, зеленої кави й ламінарії покращує обмінні процеси та мікроциркуляцію у клітинах шкіри, підвищуючи її пружність. Насичений аромат стиглого грейпфрута з нотками терпкості наповнює простір сонячною цитрусовою свіжістю, дарує яскраві враження та гарний настрій.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра добре очищена, пружна та зволожена.',
      },

      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },

      {
        name: 'Активні компоненти',
        desc: 'Екстракти ламінарії, імбиру, плюща, зеленої кави, олія макадамії.',
      },
    ],

    advantages: [
      'Ноти свіжого грейпфрута дарують яскраві враження та гарний настрій.',
      'Натуральний склад.',
      'Рослинні ПАР сертифіковані Есосеrt.',
      'Мікс рослинних екстрактів для посилення детоксикації та дренажної функції.',
    ],
    actions: [
      'Посилює клітинний метаболізм і дренажну функцію.',
      'Тонізувальна дія гелю покращує мікроциркуляцію та підвищує пружність шкіри.',
      'Перешкоджає накопиченню токсинів.',
      'Надає тривале відчуття зволоження й захисту.',
      'Мильна основа біосумісна зі шкірою, не викликає подразнення, відчуття сухості та стягнутості.',
      'Легко змивається, робить шкіру чистою, свіжою, розкішною на дотик.',
    ],
    options: [
      {
        actions: [
          {
            name: 'Рослинні ПАР з кокосу й амінокислот',
            desc: 'Натуральні ПАР гарантують дбайливе очищення шкіри зі збереженням її природного зволоження та власних захисних механізмів.',
          },
          {
            name: 'Екстракт ламінарії',
            desc: 'Має виражену регенерувальну, детоксикаційну, протизапальну та зволожувальну дію. Забезпечує посилення клітинного метаболізму, дренажну функцію, сприяє більш ефективному ліполізу. Поповнює нестачу вітамінів і мікроелементів у шкірних покривах, перешкоджає накопиченню токсинів, очищує шкіру від шлаків, активізує мікроциркуляцію та надає дезінфікувальну дію.',
          },

          {
            name: 'Екстракт імбиру',
            desc: 'Відновлює енергетичний баланс шкіри, стимулює мікроциркуляцію та кровообіг, завдяки чому клітини шкіри отримують більше кисню і поживних речовин. Попереджає зневоднення і сухість шкіри, підвищує її пружність та еластичність.',
          },

          {
            name: 'Екстракт плюща',
            desc: 'Чудово тонізує і підтягує шкіру, має стимулювальну й регенерувальну дію. Підвищує еластичність і пружність шкіри, вирівнює тон шкіри та захищає від екологічних стресорів.',
          },

          {
            name: 'Екстракт зеленої кави',
            desc: 'Покращує мікроциркуляцію та підвищує еластичність шкіри. Підсилює метаболічні процеси, запобігає затримці води в організмі. У результаті покращується текстура шкіри, зникають набряки й ефект апельсинової кірки. Активні кавові компоненти сприяють вирівнюванню та зміцненню шкірних тканин, усуваючи такі застійні явища, як набряки й накопичення токсинів. Зелена кава є джерелом алкалоїду кофеїну та дубильних речовин, виявляє детоксикувальні властивості, використовується як стимулювальний засіб. Зелена кава багата органічними фенольними кислотами (хлорогеновою, кавовою та іншими), містить ефірну олію з дитерпеновими ефірами кафестолом і кавеолом. Усі ці органічні інгредієнти стимулюють процес ліполізу, перешкоджають перекисному окисненню ліпідів, посилюють відтік рідини з тканин.',
          },

          {
            name: 'Олія макадамії',
            desc: 'Завдяки високому вмісту вітамінів, мікроелементів, ненасичених жирних кислот і флавоноїдів, зволожує шкіру, відновлює захисні функції епідермісу, регулює водно-жировий баланс і уповільнює процеси старіння шкіри. Сприяє підвищенню еластичності і пружності шкіри, зменшуючи прояви целюліту.',
          },

          {
            name: 'Пантенол і алантоїн',
            desc: 'Пантенол є гарною вологоутримувальною, пом`якшувальною речовиною, яка забезпечує кумулятивний зволожувальний ефект на тривалий час. Алантоїн завдяки своїй кератолічній дії сприяє очищенню, глибокому зволоженню та живленню шкіри і швидкому загоєнню подразнень, стимулюючи регенерацію клітин.',
          },
          {
            name: 'Бетаїн',
            desc: 'Максимально зволожує епідерміс, утримує вологу всередині дерми. Є донором метильних груп, які необхідні для реакцій метилювання. Реакції важливі для поділу клітин, зниження запалення, вироблення антиоксидантів і продукування білків. Бетаїн потрібний для процесів оновлення епідермісу та захисту від окислювального стресу.',
          },
        ],
      },
      {
        name: 'using',
        desc: 'Нанести на вологу губку та спінити. Піну розподілити по вологій шкірі, промасувати. Змити теплою водою.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання.',
      },

      {
        name: 'composition',
        desc: 'Aqua, Lauryl Hydroxysultaine, Sodium Methyl Oleoyl Taurate, Sodium Cocoyl Isethionate, Glycerin*, Glyceryl Glucoside*, Coco Glucoside (and) Glyceryl Oleate*, Disodium Cocoyl Glutamate (and) Sodium Cocoyl Glutamate*, Laminaria Digitata Extract, Cucumis Sativus Fruit Extract, Sophora Japonica Fruit Extract, Triticum Vulgare Protein, Hydrolyzed Oat Protein, Hordeum Vulgare Extract, Panthenol, Betaine*, Allantoin, Ethylhexylglycerin, Benzyl Alcohol, Natural Perfume, Lactic Acid. *Інгредієнти сертифіковані Ecocert, Cosmos.',
      },

      {
        name: 'reservation',
        desc: 'Містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Агресивних синтетичних ПАР, SLS / SLES, продуктів нафтопереробки, силіконів, акрилатів, PEG, PPG, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'shower-gel-mood-pleasure',
    img: 'shower-gel-mood-pleasure.png',
    quantity: 0,
    rating: [],
    category: 'white-mandarine',
    name: 'SHOWER GEL MOOD PLEASURE',
    text: 'Очищення / Зволоження',
    howMany: '150мл',
    price: 472,
    appointment: 'М’яке очищення та зволоження шкіри.',

    details: [
      {
        name: 'Ноти: ',
        desc: 'Ваніль / Рожевий перець',
      },
      {
        name: 'Емоція: ',
        desc: 'Насолода, чуттєвість, чарівність, гармонія',
      },
    ],

    description: [
      {
        name: 'Опис',
        desc: 'Зволожувальна формула гелю для очищення дарує свіжість, елегантність і привабливість протягом для. Запатентований комплекс Hydagen® Aquaporin і гідролізати злакових підтримують транспортування вологи у шкіру, залишаючи її розкішно зволоженою. Гель легко змивається, дарує відчуття комфорту без подразнення й появи сухості. Колекційний аромат NATURAL DELIGHT надає розслаблення та чарівність. Концепція зволоження заснована на відкритті, відзначеному Нобелівською премією.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра чиста, добре зволожена та ніжна.',
      },

      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },

      {
        name: 'Активні компоненти',
        desc: 'Запатентований комплекс Hydagen® Aquaporin, екстракти ламінарії, огірка та плодів софори японської, гідролізат протеїнів пшениці, вівса, ячменю.',
      },
    ],

    advantages: [
      'Колекційний аромат NATURAL DELIGHT дарує розслаблення та чарівність.',
      'Натуральний склад.',
      'Рослинні ПАР сертифіковані Есосеrt.',
      'Бустер зволоження Hydagen® Aquaporin забезпечує транспортування вологи між клітинами шкіри.',
    ],
    actions: [
      'Стимулює утворення водних каналів між клітинами й підтримує транспортування вологи у шкіру.',
      'Відновлює захисну гідроліпідну мантію шкіри.',
      'Залишає шкіру зволоженою на 24 години.',
      'Легко змивається, дарує відчуття комфорту та розкішну оксамитовість.',
      'Мильна основа біосумісна зі шкірою, не викликає подразнення, відчуття сухості й стягнутості.',
    ],
    options: [
      {
        actions: [
          {
            name: 'Рослинні ПАР з кокосу й амінокислот',
            desc: 'Натуральні ПАР гарантують дбайливе очищення шкіри зі збереженням її природного зволоження та власних захисних механізмів.',
          },
          {
            name: 'Комплекс Hydagen® Aquaporin',
            desc: 'Інноваційний активний компонент, розроблений для глибокого тривалого зволоження шкіри, є біоміметичним комплексом, що активує аквапорини. Стимулює утворення водних каналів між клітинами шкіри та покращує транспортування вологи у шкіру, залишаючи її зволоженою на 24 години. Зменшує лущення, подразнення й відчуття стягнутості.',
          },

          {
            name: 'Екстракт ламінарії',
            desc: 'Має виражену регенерувальну, детоксикаційну, протизапальну та зволожувальну дію. Забезпечує посилення клітинного метаболізму, дренажну функцію, сприяє більш ефективному ліполізу. Поповнює нестачу вітамінів і мікроелементів у шкірних покривах, перешкоджає накопиченню токсинів, очищує шкіру від шлаків, активізує мікроциркуляцію та надає дезінфікувальну дію.',
          },
          {
            name: 'Екстракт огірка',
            desc: 'Має цінний хімічний склад, зокрема фолієву кислоту, корисні мінерали, ензими і велику кількість вітамінів. Інтенсивно зволожує, стимулює оновлення клітин, добре знімає запалення. Перешкоджає зневодненню, сухості та втраті вологи. Тонізує шкіру, покращує рельєф і колір шкіри. Забезпечує регулювання виділення шкірного себуму.',
          },
          {
            name: 'Екстракт софори японської',
            desc: 'Відмінно пом`якшує та нормалізує огрубілу, суху шкіру. Рутин софори дарує шкірі пружність і еластичність, нормалізує жирність. Має здатність ущільнювати стінки судин і зменшувати їхню ламкість, відновлювати еластичність судин, зокрема капілярних, очищує судинні стінки від різноманітних відкладень. Імунітет шкіри поліпшується, життя її клітин продовжується, прискорюється регенерація, відтак зберігається молодість і уповільнюється старіння. Софора є активним природним адаптогеном, що підвищує загальну опірність і пристосування клітин шкіри до зовнішніх факторів.',
          },
          {
            name: 'Гідролізат протеїнів пшениці, вівса, ячменю',
            desc: 'Містить незамінні амінокислоти – поживні речовини, важливі для відновлення. Амінопептиди виконують функцію сигнальних з’єднань: прискорюють синтез білків, гіалуронової кислоти та поділ стовбурових клітин. Це призводить до активного оновлення дерми й епідермісу. У результаті підвищується тургор і еластичність, зникає в’ялість і сухість шкіри.',
          },
          {
            name: 'Пантенол і алантоїн',
            desc: 'Пантенол є гарною вологоутримувальною, пом`якшувальною речовиною, яка забезпечує кумулятивний зволожувальний ефект на тривалий час. Алантоїн завдяки своїй кератолічній дії сприяє очищенню, глибокому зволоженню та живленню шкіри і швидкому загоєнню подразнень, стимулюючи регенерацію клітин.',
          },
          {
            name: 'Бетаїн',
            desc: 'Максимально зволожує епідерміс, утримує вологу всередині дерми. Є донором метильних груп, які необхідні для реакцій метилювання. Реакції важливі для поділу клітин, зниження запалення, вироблення антиоксидантів і продукування білків. Бетаїн потрібний для процесів оновлення епідермісу та захисту від окислювального стресу.',
          },
        ],
      },
      {
        name: 'using',
        desc: 'Нанести на вологу губку та спінити. Піну розподілити по вологій шкірі, промасувати. Змити теплою водою.',
      },

      {
        name: 'recommendations',
        desc: 'Для щоденного використання.',
      },

      {
        name: 'composition',
        desc: 'Aqua, Lauryl Hydroxysultaine, Sodium Methyl Oleoyl Taurate, Sodium Cocoyl Isethionate, Glycerin*, Glyceryl Glucoside*, Coco Glucoside (and) Glyceryl Oleate*, Disodium Cocoyl Glutamate (and) Sodium Cocoyl Glutamate*, Laminaria Digitata Extract, Cucumis Sativus Fruit Extract, Sophora Japonica Fruit Extract, Triticum Vulgare Protein, Hydrolyzed Oat Protein, Hordeum Vulgare Extract, Panthenol, Betaine*, Allantoin, Ethylhexylglycerin, Benzyl Alcohol, Natural Perfume, Lactic Acid. *Інгредієнти сертифіковані Ecocert, Cosmos.',
      },

      {
        name: 'reservation',
        desc: 'Містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Агресивних синтетичних ПАР, SLS / SLES, продуктів нафтопереробки, силіконів, акрилатів, PEG, PPG, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },
  {
    id: 'moisturizing-face-cream',
    quantity: 0,
    rating: [],
    img: 'moisturizing-face-cream.png',
    category: 'white-mandarine',
    name: 'ЗВОЛОЖУВАЛЬНИЙ КРЕМ ДЛЯ ОБЛИЧЧЯ',
    text: 'Глибоке зволоження / Омолодження',
    howMany: '30 мл',
    price: '603',
    appointment:
      'Для всіх типів шкіри, зокрема для сухої та зневодненої, влітку при довготривалому перебуванні на сонці, узимку – в опалюваних приміщеннях.',

    description: [
      {
        name: 'Опис',
        desc: 'Щоденний догляд за зневодненою, чутливою шкірою з відчуттям стягнутості та дискомфорту. Забезпечує пролонговане зволоження і помякшувальну дію. Поживна кремова текстура надає відчуття свіжості при нанесенні та забезпечує комфорт, ніжність і сяйво протягом усього дня.',
      },

      {
        name: 'Результат',
        desc: 'Зволоження глибоких шарів шкіри, омолодження та покращення кольору обличчя. Усунення запалень і почервоніння.',
      },
      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },
      {
        name: 'Активні компоненти',
        desc: 'Інноваційні запатентовані активи DayMoist CLR™ (гідролізований кукурудзяний крохмаль і екстракт кореня буряка), Proteasyl PW™ (натуральна фракція поліпептидів із зимового горошку), Ріnolumin™ (екстракт швейцарської кам’яної сосни), екстракт бджолиного обніжжя, олія пінника лугового, амінопептид, амінотеїн, олії мигдалю та маку.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Інноваційні запатентовані активи DayMoist CLR™, Proteasyl PW™ і Ріnolumin™ для швидкого та глибокого насичення шкіри вологою.',
      'Висока концентрація білкових з’єднань для покращення еластичності шкіри.',
    ],

    actions: [
      'Зволожує шкіру до 24 годин.',
      'Чудово утримує вологу, захищає шкіру від зневоднення.',
      'Прискорює кровообіг та оновлення тканин.',
      'Відновлює синтез колагену й еластину в клітинах.',
      'Знімає запалення та почервоніння.',
      'Захищає власний колаген від пошкоджень.',
      'Зменшує чутливість шкіри.',
    ],

    options: [
      {
        actions: [
          {
            name: 'Активний компонент DayMoist CLR™',
            desc: 'Гідролізований кукурудзяний крохмаль та екстракт коріння буряка. Завдяки високому вмісту полісахаридів компонент чудово утримує вологу й захищає дерму від зневоднення. Швидке та глибоке насичення шкіри вологою усуває сухість і млявість, підвищує тургор шкіри. Має пролонгований ефект, який зберігається впродовж доби. Отриманий гель розподіляється по поверхні епідермісу, згладжує нерівності, робить шкіру гладенькою. Крохмаль відмінно матує обличчя, усуваючи жирний блиск.',
          },
          {
            name: 'Активний компонент Proteasyl PW™',
            desc: 'Натуральна фракція поліпептидів із зимового горошку, цінне джерело білка, активний зволожувальний і зміцнювальний компонент. Швидко підвищує еластичність шкіри, захищає цілісність клітин від одного з найагресивніших ферментів, що руйнують пептидні звязки, — протеази. Балансує регенеративні та деструктивні процеси у шкірі, збільшує синтез протеогліканів і волокон (колагену I, III, V та еластину), а також захищає архітектуру шкіри від протеолітичного ушкодження. Збільшує еластичність шкіри на 24% протягом 28 днів використання. Proteasyl PW™ буквально відроджує стоншену шкіру, відновлюючи синтез колагену в клітинах.',
          },

          {
            name: 'Екстракт бджолиного обніжжя',
            desc: 'Джерело фітогормонів, амінокислот, мікроелементів, ферментів і вітамінів. Усього налічує до 250 активних інгредієнтів. Складається з квіткового пилку, склеєного секретом бджолиних залоз. Є потужним біостимулятором, що прискорює кровообіг та оновлення тканин, регулює водно-сольовий обмін, живить і зволожує, покращує колір обличчя. Компоненти бджолиного обніжжя стимулюють вироблення власних мукополісахаридів, які відповідають за зволоження шкіри. Шкіра стає пружною та оксамитовою.',
          },
          {
            name: 'Олія пінника',
            desc: 'Ніжний компонент, який швидко засвоюється шкірою. Відомий оптимальним балансом лінолевої та ліноленової жирних кислот, які нормалізують структуру епідермальних ліпідів. Створює на шкірі тонку плівку, яка перешкоджає втраті вологи. Олія багата на α-, β-, γ-токофероли, тому активізує регенеративні процеси та є антиоксидантом.',
          },
          {
            name: 'Активний компонент Pinolumin™',
            desc: "Концентрований екстракт швейцарської кам’яної сосни, який заспокоює гіперчутливу шкіру та зменшує місцеве почервоніння шкіри й нерівності кольору, спричинені запаленням, а також є потужним антиоксидантом. Швейцарська кам'яна сосна переважно росте на великій висоті на холодних і вітряних схилах. Клінічні дослідження показали, що Pinolumin здатний зменшити місцеве почервоніння та пігментні плями на обличчі, що призводить до помітного підвищення загальної однорідності тону шкіри. При регулярному застосуванні кремів з Pinolumin шкіра довше залишатиметься молодою, вирівняється тон, зменшаться прояви пігментації та зморшки. Він заспокоїть навіть найчутливішу та проблемну шкіру, і вона виглядатиме здоровою та сяючою.",
          },
          {
            name: 'Амінотеїн',
            desc: "Містить незамінні вільні амінокислоти й пептиди (ланцюжки амінокислот), які легко вбудовуються в білковий обмін, добре засвоюються шкірою та є повноцінним джерелом білкового живлення. Забезпечують глибоке епідермальне зволоження та ліфтинг, сприяють біосинтезу основних структурних білків шкіри: кератину, колагену й еластину, відновлюють гідроліпідний бар'єр шкіри.",
          },
          {
            name: 'Амінопептид',
            desc: "Біоактивний амінопептид (валін-гліцин-валін-аланін-пролін-гліцин), отриманий фрагментативним гідролізом, спрямованим поділом пептидної молекули еластину. Цей гексопептид має виражену стимулювальну дію на синтез фібробластів шкіри людини через зв'язування рецепторів їхньої плазмалеми. Специфічна послідовність амінокислот стимулює регуляцію синтезу колагену за принципом зворотного зв'язку та викликає посилення синтезу позаклітинних матриксних білків. Здатність стимулювати білки позаклітинного матриксу, зокрема колаген та еластин, сприяє клінічному зменшенню глибоких і тонких зморшок.",
          },
          {
            name: 'Олія мигдалю та маку',
            desc: 'Містить велику кількість тригліцеридів, які пом’якшують шкіру, підсилюють гідроліпідну мантію та утримують вологу, захищаючи від сухості, впливу ультрафіолету, вітру й морозу.',
          },
        ],
      },

      {
        name: 'using',
        desc: 'Нанести кінчиками пальців на суху очищену шкіру вранці та/або ввечері, розподілити до повного вбирання.',
      },

      {
        name: 'recommendations',
        desc: 'Для швидкого ефекту зволоження використовувати вранці та ввечері як додатковий догляд за шкірою.',
      },

      {
        name: 'composition',
        desc: 'INGREDIENTS (INCI): Aqua, Caprylic/Capric Triglyceride*, Cetearyl Olivate (and) Sorbitan Olivate (Olivem 1000)*, Hydrolyzed Corn Starch and Beta Vulgaris (Beet) Root Extract (Day-Moist CLR™)*, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Sorbitan Caprylate, Benzyl Alcohol*, Pollen Extract, Cetyl Stearyl Alcohol, Limnanthes Alba (Meadowfoam) Seed Oil, Butyrospermum Parkii (Shea) Butter, Pollen Oil Extract, Amino-Peptide, Aminotein, Oleum Papaveris Seminis (Poppy) Seed Oil, Pinus Cembra Wood Extract (and) Alcohol (and) Pentylene Glycol (Pinolumin™)*, Pisum Sativum (Pea) Extract (and) Cyclodextrin (Proteasyl™), Allantoin, Barosma Betulina Leaf Oil, Artemisia Pallens Flower Oil, Coriandrum Sativum Fruit Oil, Citrus Aurantium Amara Flower Oil, Kumquat Oil, Rosa Damascena Оil, Pelargonium Graveolens Leaf Oil, Geraniol**, Linalool**, Limonene**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна непереносність будь-якого компонента. Косметичний засіб містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Мінеральних олій, РEG, PPG, силіконів, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'antioxidant-face-cream',
    quantity: 0,
    rating: [],
    img: 'antioxidant-face-cream.png',
    category: 'white-mandarine',
    name: 'АНТИОКСИДАНТНИЙ КРЕМ ДЛЯ ОБЛИЧЧЯ',
    text: 'Захист / Відновлення',
    howMany: '30 мл',
    price: '603',
    appointment:
      'Захист клітин шкіри від руйнування, попередження перших ознак старіння, зменшення інтенсивності пігментації та вікових плям, нейтралізація наслідків УФ-променів, захист від фотостаріння.',

    description: [
      {
        name: 'Опис',
        desc: 'Антиоксидантний крем призначений для попередження утворення вільних радикалів і передчасного старіння, захищає шкіру від випромінювань. Сприяє скороченню мімічних та вікових зморшок, розгладжує шкіру і надає їй однорідного кольору. Активує систему детоксикації, зміцнює власний захисний механізм шкіри.',
      },

      {
        name: 'Результат',
        desc: 'Покращення кольору та стану шкіри, вирівнювання тону, підвищення пружності, зменшення чутливості шкіри, захист від передчасного старіння.',
      },
      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },
      {
        name: 'Активні компоненти',
        desc: 'Коензим Q10, Pinolumin™, Modukine ™, олія чаульмугри, олія андироби, олія виноградної кісточки, екстракт чаю матча, комплекс фітоестрогенів із сої, конюшини, фініка, люцерни, солодки, червоного винограду, хмелю.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Європейські активи Pinolumin™, Modukine ™ для пружності шкіри та однорідного кольору обличчя.',
      'Велика концентрація рослинних антиоксидантів для надійного захисту клітин від передчасного старіння.',
    ],

    actions: [
      'Захищає клітини на рівні ДНК і структурних білків.',
      'Попереджає появу зморшок, зневоднення і стоншування шкіри.',
      'Активує природні процеси відновлення клітин.',
      'Зменшує чутливість і подразнення шкіри.',
      'Відновлює синтез колагену й еластину.',
      "Усуває в'ялість і провисання шкіри, розгладжує зморшки.",
      'Покращує колір обличчя, бореться з гіперпігментацією шкіри.',
      'Відновлює епідермальний бар’єр шкіри.',
    ],

    options: [
      {
        actions: [
          {
            name: 'Коензим Q10',
            desc: 'Потужний антиоксидант, який захищає клітини шкіри від ультрафіолету й вільних радикалів. Бере участь в енергетичному обміні, що прискорює поділ фібробластів — клітин, із яких утворюється колаген, еластин і гіалуронова кислота. Це призводить до оновлення й омолодження дерми, підвищення її пружності та гідратації.',
          },
          {
            name: 'Чай матча',
            desc: 'Містить велику кількість катехінів, котрі зв’язують вільні радикали, що в свою чергу подовжує молодість шкіри. Відбілює й зволожує епідерміс, регулює клітинний поділ, прискорюючи оновлення структур, які старіють. Це забезпечує гладкість дерми та гарний колір обличчя.',
          },

          {
            name: 'Pinolumin™',
            desc: "Концентрований екстракт швейцарської кам’яної сосни, який заспокоює гіперчутливу шкіру та зменшує місцеве почервоніння шкіри й нерівності кольору, спричинені запаленням, і є потужним антиоксидантом. Швейцарська кам'яна сосна переважно росте на великій висоті на холодних і вітряних схилах. Клінічні дослідження показали, що Pinolumin здатний помітно зменшити місцеве почервоніння та пігментні плями на обличчі, що призведе до значного підвищення загальної однорідності тону шкіри. За регулярного застосування кремів з Pinolumin шкіра довше залишатиметься молодою, вирівняється тон, зменшаться прояви пігментації та зморшки. Він заспокоїть навіть найчутливішу й проблемну шкіру, і вона виглядатиме здоровою та сяючою.",
          },
          {
            name: 'Комплекс фітоестрогенів із сої, конюшини, фініка, люцерни, солодки,червоного винограду, хмелю',
            desc: 'Впливає на молодість шкіри, регулюючи синтез гіалуронової кислоти й товщину ліпідного прошарку. Перешкоджає стоншуванню дерми та появі зморшок.',
          },
          {
            name: 'Modukine™',
            desc: 'Компонент, виготовлений на основі молочних пептидів. Добре заспокоює, зменшує стрес від впливу алергенів, хімічних і біологічних подразників шляхом пригнічення синтезу медіаторів запалення. Пептиди відновлюють шкірний бар’єр, беруть участь у біосинтезі структурних білків шкіри.',
          },
          {
            name: 'Олія чаульмугри',
            desc: 'Олія отримується із насіння тропічного дерева родини гіднокарпусів. Основні властивості олії пов’язані з фракурцієвими кислотами — сильними антисептиками. Олія загоює ранки й мікротріщини, зупиняє запальні процеси.',
          },
          {
            name: 'Олія андироби',
            desc: 'Вичавлюється з горіхів бразильського червоного дерева. Містить протиалергійне з’єднання меліацин і жирні кислоти, що відновлюють гідроліпідну мантію шкіри.',
          },
          {
            name: 'Олія виноградної кісточки',
            desc: 'Містить антиоксидант поліфенол, який відповідає за омолодження шкіри. Захищає від впливу вільних радикалів. Олія пом’якшує та вітамінізує дерму.',
          },
        ],
      },

      {
        name: 'using',
        desc: 'Нанести кінчиками пальців на суху очищену шкіру вранці та/або ввечері, розподілити до повного вбирання.',
      },

      {
        name: 'recommendations',
        desc: 'Для швидкого ефекту зволоження використовувати вранці та ввечері як додатковий догляд за шкірою.',
      },

      {
        name: 'composition',
        desc: 'INGREDIENTS (INCI): Aqua, Caprylic/Capric Triglyceride*, Triolein (and) Glyceryl Dioleate (and) Polyglyceryl-3 Cetyl Ether* (Olifeel® TD OW), Vitis Vinifera (Grape) Seed Oil, Butyrospermum Parkii (Shea) Butter, Cetyl Stearyl Alcohol, Glycine Soja Extract, Trifolium Pratense Extract, Ziziphus Spinosa Extract, Medicago Sativa Extract, Secale Cereale Seed Extract, Vitis Vinifera Fruit Extract, Humulus Lupulus Cone Extract, Benzyl Alcohol, Sodium Benzoate, Potassium Sorbate*, Limnanthes Alba (Meadow- foam) Seed Oil, Taraktogenos Kurzii Seed Oil, Carapa Guaianensis (Andiroba) Seed Oil, Pinus Cembra Wood Extract (and) Alcohol (and) Pentylene Glycol (Pinolumin™)*, Lactose (and) Milk Protein (Modukine™)*, Tocopheryl Acetate, Sodium Citrate, Camellia Sinensis Leaf Extract, Beta Glucan, Ubiquinone (Coenzyme Q10), Cananga Odorata (Ylang Ylang) Oil, Citrus Aurantium Amara Flower Oil, Pogostemon Cablin (Patchouli) Oil, Cinnamomum Cassia Leaf Oil, Citrus Paradisi (Grapefruit) Oil, Citrus Reticulata Peel Oil, Citrus Sinensis (Orange) Oil, Rosa Damascena Oil, Cinnamyl Alcohol**, Citral**, Euge- nol**, Isoeugenol**, Benzyl Salicylate**, Geraniol**, Anise Alcohol**, Farnesol**, Linalool**, Benzyl Benzoate**, Citronellol**, Limonene**, Cinnamal**, Coumarin**, Benzyl Cinnamate**, Methyl Eugenol**, Benzyl Alcohol**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна непереносність будь-якого компонента. Косметичний засіб містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Мінеральних олій, РEG, PPG, силіконів, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'day-cream-algae-mix',
    quantity: 0,
    rating: [],
    img: 'day-cream-algae-mix.png',
    category: 'white-mandarine',
    name: 'КРЕМ ДЕННИЙ МІКС ВОДОРОСТЕЙ',
    text: 'Ліфтинг / Зволоження',
    howMany: '50 мл',
    price: '615',
    appointment:
      'Для підвищення тургору шкіри, при перших ознаках втомленої шкіри й мімічних зморшок. Для всіх типів шкіри, особливо зневодненої.',

    description: [
      {
        name: 'Опис',
        desc: 'Денний крем МІКС ВОДОРОСТЕЙ захищає та активує фактори довголіття у клітинах шкіри. Забезпечує активний ліфтинг і омолодження шкіри на клітинному рівні. Зміцнює, розгладжує, підвищує пружність і глибоко зволожує шкіру. Сніжні водорості помітно покращують структуру шкіри, уповільнюють процес старіння клітин шкіри та збільшують вироблення колагену.',
      },

      {
        name: 'Результат',
        desc: 'Пружна, добре зволожена, сяюча шкіра, захищена від дії стресу навколишнього середовища.',
      },
      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },
      {
        name: 'Активні компоненти',
        desc: 'Екстракт водоростей (фукус, ламінарія, спіруліна), Snow Algae Powder (сніжні водорості), рослинний силікон Plantsil®, олія моной де Таїті, екстракт шишок хмелю та левзеї (маралів корінь), амінотеїн, екстракт кори сосни приморської, екстракт розмарину, екстракт вербени, екстракт томата, екстракт конюшини, гамма оризанол.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Європейські активи Pinolumin™, Modukine ™ для пружності шкіри та однорідного кольору обличчя.',
      'Склад збагачено антиоксидантами для надійного захисту клітин.',
    ],

    actions: [
      'Заповнює нерівності шкіри без її обтяження.',
      'Посилює пружність шкіри, розгладжує мімічні зморшки.',
      'Регулює обмінні процеси у клітинах.',
      'Забезпечує глибоке зволоження шкіри.',
      'Збагачує дерму мікроелементами.',
      'Захищає від наслідків УФ-випромінювання.',
      'Має антиоксидантні й протизапальні властивості.',
      'Попереджає передчасне старіння шкіри.',
    ],

    options: [
      {
        actions: [
          {
            name: 'Екстракт водоростей (фукус, ламінарія, спіруліна)',
            desc: 'Водорості містять унікальні полісахариди, що забезпечують активний ліфтинг. Вони притягують і утримують вологу, розгладжуючи зморшки зсередини. Рослинні пігменти сприяють насиченню шкіри киснем, покращуючи колір обличчя. Активні інгредієнти екстракту підвищують клітинний метаболізм, вироблення колагену, що стимулює омолодження. Шкіра стає еластичною, пружною, відновлюється місцевий імунітет.',
          },
          {
            name: 'Сніжні водорості',
            desc: 'Унікальний компонент, який регулює обмінні процеси у клітинах. Одноклітинні водорості з унікальною здатністю активно жити за температури близько 0°С. У таких умовах водорості виробляють цінні молекули захисної реакції на стрес — біополімери (галертен), антифризові глікопротеїни, стресові модифікатори й осмотично активні амінокислоти та цукри, які допомагають їм вижити. Завдяки водоростям крем ідеально підходить для догляду за шкірою будь-якої пори року, чудово зміцнює імунітет шкіри. Водорості стимулюють оновлення клітин, вироблення колагену та детоксикацію в умовах недостатньої кількості вхідних калорій. Впливають на ген довголіття та на епідермальні з’єднання, що відповідають за енергетичні запаси клітин. Так шкірний бар’єр укріплюється та покращується тургор, шкіра виглядає молодою і свіжою, а вікові плями стають менш помітними.',
          },

          {
            name: 'Plantsil® (рослинний силікон)',
            desc: 'Hydrogenated Ethylhexyl Olivate (and) Hydrogenated Olive Oil Unsaponifiables. Натуральний рослинний емолент, схожий по сенсориці з дією силіконів, що розгладжують поверхню шкіри та волосся.Отримується  з оливок холодним віджиманням.Ця фракція олії не містить жирних сполук.Вона багата на сквален, фітостероли, бета- каротин і альфа - токоферол. Він легко вбирається, допомагаючи шкірі виконувати захисні функції та уникаючи зневоднення. Створює дуже легкі, «оксамитові» відчуття на шкірі, надає виражений ліфтинг-ефект, допомагає заповнити нерівності шкіри без її обтяження, миттєво розгладжує зморшки та усуває в’ялість.',
          },
          {
            name: 'Олія моной де Таїті',
            desc: 'Отримується з квіток гарденії, що росте на Таїті. Олія багата антиоксидантами та вітамінами, але головний компонент — гіалуронова кислота, яка відповідає за глибоке зволоження шкіри та підвищення тургору.',
          },
          {
            name: 'Екстракт шишок хмелю та левзеї (маралів корінь)',
            desc: 'Фітогормони у складі хмелю та левзеї мають естрогеноподібну активність. Саме від естрогену залежить оксамитовість, молодість і гладкість шкіри. Екстракт усуває стоншування дерми, сухість епідермісу та підвищує пружність, а також регулює виділення себуму, позбавляючи шкіру жирного блиску.',
          },
          {
            name: 'Екстракт кори сосни приморської',
            desc: 'Містить сильні антиоксиданти — протоанціаніди, — які здатні глибоко омолоджувати шкіру, розгладжувати зморшки, сприяючи активному синтезу колагену, еластину і гіалуронової кислоти. Вирівнює тон шкіри, усуває почервоніння, купероз, заспокоює подразнення. Захищає епідерміс від агресивного впливу навколишнього середовища.',
          },
          {
            name: 'Амінотеїн',
            desc: "Це унікальна запатентована рослинна формула, у якій з'єднані ультрапотужні компоненти, що дають шкірі повноцінне насичення й допомагають їй оновлюватись і омолоджуватися. У складі амінотеїну міститься гідролізат плаценти, низькомолекулярні пептиди злакових рослин, бета-глюкан вівса, вітаміни РР та В5. У гідролізаті плаценти містяться такі речовини, які є мішенню всіх спраглих позбавитися від зморшок і розгладити шкіру: гіалуронова кислота, нуклеїнова кислота, високоактивні пептиди, амінокислоти, мукополісахариди тощо. Ці компоненти допомагають добре зволожувати, живити й відновлювати шкіру, будувати нові клітини. Низькомолекулярні пептиди злакових рослин забезпечують тривале якісне зволоження шкіри, утворюючи на її поверхні захисну плівку, що дихає. Також зменшують подразнення шкіри, пом'якшують і розрівнюють її рельєф. Бета-глюкан вівса значно покращує імунітет шкіри, усуває запалення й омолоджує шкіру. Вітамін В5 (пантенол) допомагає тонізувати шкіру, зволожувати та робити її гладенькою. Вітамін РР (ніацинова кислота) допомагає зберегти вологу в шкірі й омолодити її.",
          },
          {
            name: 'Екстракт розмарину',
            desc: 'Відмінно вбирається у шкіру. Має антиоксидантні та протизапальні властивості.',
          },
          {
            name: 'Екстракт хвоща',
            desc: 'Знімає набряки. Регулює водно-сольовий баланс. Допомагає нормалізувати тургор шкіри, вивести токсини.',
          },
          {
            name: 'Екстракт томата',
            desc: 'У томатах знаходиться відомий антиоксидант лікопін, що захищає шкіру від вільних радикалів. Високий вміст органічних кислот допомагає відлущувати дерму, позбавляє від надлишків себуму та звужує пори.',
          },
          {
            name: 'Екстракт вербени',
            desc: 'Тонізує та розгладжує зморшки. Високий вміст кремнієвої кислоти зміцнює захисні властивості шкіри. Глікозид вербенамін знімає запалення й загоює пошкодження.',
          },
          {
            name: 'Гамма оризанол',
            desc: 'Похідне ферулової кислоти, що легко проникає вглиб дерми. Є потужним антиоксидантом, гальмує запальні процеси, активізує роботу захисних імунних клітин, що прискорює регенерацію та уповільнює процеси старіння. Також оризанол впливає на синтез меланіну й освітлює шкіру, усуваючи пігментні плям.',
          },
        ],
      },

      {
        name: 'using',
        desc: 'Нанести вранці невелику кількість крему на шкіру, розподілити масажними рухами',
      },

      {
        name: 'recommendations',
        desc: 'Застосовувати після ранкового очищення шкіри. Для досягнення стікого ліфтинг-ефекту рекомендовано використовувати в комплексі з усією лінійкою МІКС ВОДОРОСТЕЙ АCTIVE LIFTING.',
      },

      {
        name: 'composition',
        desc: 'INGREDIENTS (INCI): Aqua, Olea Europaea (Olive) Fruit Oil, Cetearyl Olivate, Sorbitan Olivate*, Squalane, Cetearyl Alcohol, Sorbitan Caprylate, Benzyl Alcohol*, Macadamia Integrifolia Seed Oil, Hydrogenated Ethylhexyl Olivate, Hydrogenated Olive Oil Unsaponiﬁables*, Glycerin, Dehydroacetic Acid, Cocos Nucifera (Coconut) Oil, Coenochloris Signiensis Extract, Maltodextrin, Lecithin (Snow Algae Powder)*, Lactobacillus/Fucus Vesiculosus Extract, Lactobacillus/Lactococcus/Leuconostoc/Saccharomyces Laminaria Digitata Ferment Filtrate, Lactobacillus/Spirulina Ferment Filtrate, Rosmarinus Officinalis Leaf Extract, Humulus Lupulus Cone Extract, Rhaponticum Carthamoides Root Extract, Equisetum Arvense Extract, Trifolium Pratense Extract, Solanum Lycopersicum Fruit Extract, Mangifera Indica Fruit Extract, Verbena Officinalis Extract Gamma Оrizanol, Allantoin, Titanium Dioxide, Pinus Pinaster (Maritime Pine) Bark Extract, Aminotein, Essential Oil, Citral**, Geraniol**, Linalool**, Limonene**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна непереносність будь-якого компонента.',
      },

      {
        name: 'notСontain',
        desc: 'Мінеральних олій, РEG, PPG, силіконів, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'night-cream-algae-mix',
    quantity: 0,
    rating: [],
    img: 'night-cream-algae-mix.png',
    category: 'white-mandarine',
    name: 'КРЕМ НІЧНИЙ МІКС ВОДОРОСТЕЙ',
    text: 'Живлення / Зволоження / Ліфтинг',
    howMany: '50 мл',
    price: '623',
    appointment:
      'Живлення та зволоження шкіри, підвищення тургору шкіри, відновлення захисного бар’єру. Для всіх типів шкіри, зокрема зневодненої.',

    description: [
      {
        name: 'Опис',
        desc: 'Інноваційний нічний крем завдяки технології зворотної емульсії огортає шкіру ніжною вуаллю 24-годинного зволоження й дарує виражений ліфтинг-ефект. Крем сприяє природним процесам регенерації, щоранку надає шкірі пружності й гладкості, як у молодості. Лише протягом 28 днів застосування помітно зменшуються глибокі зморшки й тонкі лінії. Шкіра стає оксамитовою, гладенькою та глибоко зволоженою.',
      },

      {
        name: 'Результат',
        desc: 'Шкіра виглядає сяючою та пружною, мімічні зморшки менш виражені.',
      },
      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },
      {
        name: 'Активні компоненти',
        desc: 'Олії бабасу й буріті, рослинний силікон Plantsil®, екстракт шишок хмелю, вітамін F, комплекс із олії рицини та карнаубського воску, екстракт кори сосни приморської, екстракти розмарину й лимона, амінотеїн, гідролізат протеїнів сої.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Природна альтернатива силікону, сертифікована Ecocert, Cosmos.',
      'Вітамін F для омолодження шкіри.',
      'Склад збагачено антиоксидантами для надійного захисту клітин.',
    ],

    actions: [
      'Забезпечує виражений ефект ліфтингу.',
      'Цілеспрямовано впливає на усунення зморшок і тонких ліній, забезпечує пружність та еластичність.',
      'Зворотна емульсія миттєво відновлює захисний бар’єр і транспортує активні компоненти всередину дерми.',
      'Багатий на омега кислоти крем живить суху й виснажену шкіру.',
      'Збагачує дерму мікроелементами.',
      'Має антиоксидантні та протизапальні властивості.',
      'Попереджає передчасне старіння.',
    ],

    options: [
      {
        actions: [
          {
            name: 'Олія буріті',
            desc: 'Є рекордсменом за вмістом каротиноїдів (бета-каротиноїдів), які дають шкірі заряд молодості й життєвої сили. Містить жирні незамінні кислоти, які допомагають підтримувати тривале якісне зволоження шкіри, стимулювати вироблення колагену й протидіяти процесам старіння. У результаті шкіра стає значно пружною і еластичною, починає омолоджуватися й підтягуватися (ліфтинг-ефект).',
          },
          {
            name: 'Олія бабасу',
            desc: 'Її склад схожий із себумом (власним складом шкіри). Живить, запобігає втраті вологи та посилює захисні функції шкіри. Пом’якшує шкіру, надає їй природного блиску, робить її м’якою і шовковистою. Не закупорює пори.',
          },

          {
            name: 'Plantsil® (рослинний силікон)',
            desc: 'Hydrogenated Ethylhexyl Olivate (and) Hydrogenated Olive Oil Unsaponifiables. Натуральний рослинний емолент, схожий по сенсориці з дією силіконів, що розгладжують поверхню шкіри та волосся.Отримується  з оливок холодним віджиманням.Ця фракція олії не містить жирних сполук.Вона багата на сквален, фітостероли, бета- каротин і альфа - токоферол. Він легко вбирається, допомагаючи шкірі виконувати захисні функції та уникаючи зневоднення. Створює дуже легкі, «оксамитові» відчуття на шкірі, надає виражений ліфтинг-ефект, допомагає заповнити нерівності шкіри без її обтяження, миттєво розгладжує зморшки та усуває в’ялість.',
          },
          {
            name: 'Вітамін F',
            desc: "Його називають «вітаміном молодості». Комплекс із ненасичених жирних кислот, які беруть участь в оновленні та створенні нових клітинних мембран. Вітамін F допомагає відновити ліпідний бар'єр рогового шару, шкіра набуває здатність утримувати вологу, забезпечуючи шкірі пружність і еластичність та ефективну боротьбу зі зморшками.",
          },
          {
            name: 'Комплекс із олії рицини та карнаубського воску',
            desc: "Зволожує та пом’якшує шкіру, дарує їй гладкість і шовковистість, формує захисний бар'єр, що перешкоджає втраті вологи.",
          },
          {
            name: 'Екстракт шишок хмелю',
            desc: 'Містить ксантогумол — речовину, яка пригнічує активність ферменту, що руйнує еластин і колаген і викликає старіння, а також знижує активність ензимів, що викликають акне, а це дуже необхідно для здорового вигляду шкіри.',
          },

          {
            name: 'Екстракт кори сосни приморської',
            desc: 'Містить сильні антиоксиданти — протоанціаніди, — які здатні глибоко омолоджувати шкіру, розгладжувати зморшки, сприяючи активному синтезу колагену, еластину і гіалуронової кислоти. Вирівнює тон шкіри, усуває почервоніння, купероз, заспокоює подразнення. Захищає епідерміс від агресивного впливу навколишнього середовища.',
          },
          {
            name: 'Амінотеїн',
            desc: 'Комплекс протеїнів з вітамінами А, Е та В, необхідними для регенераційних процесів у шкірі та гарного кольору обличчя. Протеїни забезпечують клітини дерми будівельними компонентами для оновлення.',
          },
          {
            name: 'Гідролізат протеїнів сої',
            desc: "Містить легкозасвоювані амінокислоти й білки, які відновлюють мікрорельєф шкіри, покращують її бар'єрні властивості. Епідерміс менше втрачає вологу, а поверхня шкіри стає більш пружною та гладенькою.",
          },
          {
            name: 'Екстракти лимона й розмарину',
            desc: 'Підсилюють мікроциркуляцію в судинах, значно покращують обмінні процеси в клітинах. Мають потужні антиоксидантні властивості.',
          },
        ],
      },

      {
        name: 'using',
        desc: 'Нанести ввечері невелику кількість на шкіру, розподілити масажними рухами.',
      },

      {
        name: 'recommendations',
        desc: 'Застосовувати після вечірнього очищення шкіри. Для досягнення стійкого ліфтинг-ефекту рекомендується використовувати в комплексі з усією лінійкою МІКС ВОДОРОСТЕЙ АCTIVE LIFTING.',
      },

      {
        name: 'composition',
        desc: 'INGREDIENTS (INCI): Aqua, Orange (Citrus Aurantium Dulcis) Seed Oil, Ricinus Communis (Castor) Seed Oil (and) Hydrogenated Castor Oil, Copernicia Cerifera Wax*, Polyglyceryl-4 Oli- vate/Polyricinoleate*, Glycerin*, Orbignya Oleifera (Babassu) Seed Oil, Hydrogenated Ethylhexyl Olivate (and) Hydrogenated Olive Oil Unsaponifiables*, Sodium Chloride, Mauritia Flexuosa (Buriti) Fruit Oil, Cera Alba, Glyceryl Rosinate, Benzyl Alcohol, Sodium Benzoate, Potassium Sorbate*, Aminotein, Retinyl Palmitate, Tocopheryl Acetate, Linoleic Acid, Linolenic Acid, Coenochloris Signiensis Extract, Maltodextrin, Lecithin (Snow Algae Powder)*, Fucus Vesiculosus Extract, Laminaria Digitata Extract, Spirulina Platensis Rosmarinus Officinalis Leaf Extract, Humulus Lupulus Extract, Equisetum Arvense Extract, Citrus Limon Fruit Extract, Pinus Sylvestris Bark Extract, Hydrolyzed Soy Protein, Citrus Aurantifolia Oil, Mentha Piperita Oil, Rosewood Oil, Picea Abies Oil, Citrus Aurantium, Citrus Aurantium Leaf Oil, Litsea Cubeba Oil, Commiphora Myrrha Oil, Citral**, Eugenol**, Geraniol**, Butylphenyl Methylpropional**, Benzyl Benzoate**, Hexylcinnamaldehyd**, Limonene**, Linalool Benzyl Slicylate**, Farnesol**, Citronellol**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна непереносність будь-якого компонента. Косметичний засіб містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Мінеральних олій, РEG, PPG, силіконів, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'eye-and-lip-contour-gel-algae-mix',
    quantity: 0,
    rating: [],
    img: 'eye-and-lip-contour-gel-algae-mix.png',
    category: 'white-mandarine',
    name: 'ГЕЛЬ ДЛЯ КОНТУРУ ОЧЕЙ І ГУБ МІКС ВОДОРОСТЕЙ',
    text: 'Живлення / Зволоження / Ліфтинг',
    howMany: '30 мл',
    price: '538',
    appointment:
      'Тонка, суха шкіра навколо очей, попередження мімічних зморшок, підвищення тургору шкіри. Для всіх типів шкіри, особливо зневодненої.',

    description: [
      {
        name: 'Опис',
        desc: 'Гель на основі сніжних водоростей, екстрактів ламінарії та фукусу усуває темні кола, набряклість, запалення, зморшки, зволожує шкіру навколо очей та губ, активізує процес омолодження, захищає шкіру на клітинному рівні. За допомогою природних зволожувальних компонентів гель бореться з віковим стоншуванням шкіри, мімічними зморшками й сухістю. Екстракти рослин покращують крово- й лімфообіг, укріплюють судини, сприяють регенерації та синтезу колагенових волокон, що посилює ліфтинг-ефект.',
      },

      {
        name: 'Результат',
        desc: 'Добре зволожена, сяюча шкіра, з менш вираженими мімічними зморшками навколо очей та губ.',
      },
      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },
      {
        name: 'Активні компоненти',
        desc: 'Екстракт водоростей (фукус, ламінарія, спіруліна), Snow Algae Powder (сніжні водорості), екстракт манжетки й рути, екстракт гіркокаштана й кореню женьшеню, хітозан, бетаїн, амінотеїн, екстракт білого чаю та гібіскусу, екстракт софори.',
      },
    ],

    advantages: [
      'Натуральний продукт.',
      'Європейський актив Snow Algae Powder (сніжні водорості) для якісного ліфтинг-ефекту.',
      'Хітозан для довготривалого зволоження шкіри.',
    ],

    actions: [
      'Розгладжує мімічні зморшки навколо очей та губ.',
      'Покращує стан судин і капілярів, усуває в’ялість шкіри.',
      'Поліпшує венозний кровообіг і позбавляє темних кіл під очима.',
      'Покращує відтік лімфи, усуває набряки під очима.',
      'Збагачує дерму мікроелементами.',
      'Має антиоксидантні та протизапальні властивості.',
      'Покращує колір обличчя.',
    ],

    options: [
      {
        actions: [
          {
            name: 'Екстракт водоростей',
            desc: 'Водорості містять унікальні полісахариди, що забезпечують активний ліфтинг. Рослинні пігменти сприяють насиченню шкіри киснем, покращуючи колір обличчя. Активні інгредієнти екстракту підвищують клітинний метаболізм і стимулюють омолодження, живлять епідерміс мікроелементами. Шкіра стає еластичною, пружною, відновлюється місцевий імунітет.',
          },
          {
            name: 'Сніжні водорості (Snow Algae Powder)',
            desc: 'Унікальний компонент, який регулює обмінні процеси у клітинах. Одноклітинні водорості з унікальною здатністю активно жити за температури близько 0 °С. У таких умовах водорості виробляють цінні молекули захисної реакції на стрес. Це біополімери (галертен), антифризові глікопротеїни, стресові модифікатори й осмотично активні амінокислоти та цукри, які допомагають їм вижити. Завдяки водоростям крем ідеально підходить для догляду за шкірою в будь-який час, чудово зміцнює імунітет шкіри. Водорості стимулюють оновлення клітин, вироблення колагену та детоксикацію в умовах недостатньої кількості вхідних калорій. Впливають на ген довголіття й на епідермальні з’єднання, що відповідають за енергетичні запаси клітин. Так шкірний бар’єр укріплюється та покращується тургор, шкіра виглядає молодою і свіжою, а вікові плями стають менш помітними.',
          },

          {
            name: 'Хітозан і бетаїн',
            desc: 'Потужні зволожувачі. Хітозан утворює на поверхні шкіри найтоншу плівку, що дихає, і це перешкоджає висиханню. Він притягує вологу з повітря, а бетаїн утримує її всередині клітин. Одночасно компоненти захищають шкіру від негативного впливу зовнішніх факторів, знімають запалення. Це гальмує старіння, покращує тургор і колір тканин.',
          },
          {
            name: 'Екстракт манжетки й рути',
            desc: 'Таніни, алкалоїди та саліцилова кислота рослин добре знезаражують шкіру, знімають почервоніння й запалення, допомагають позбутися висипань. Жирні кислоти манжетки покращують стан судин, нормалізують кровообіг, а це в свою чергу запобігає набрякам, темним колам, дерматологічним недолікам. Антиоксидантні фенольні з’єднання рути попереджають старіння.',
          },
          {
            name: 'Екстракт гіркокаштана й кореню женьшеню',
            desc: 'Екстракти багаті сапонінами, які покращують венозний кровообіг і позбавляють темних кіл під очима. Вони активізують обмін речовин і стимулюють процеси омолодження. Глікозиди женьшеню посилюють синтез колагену, що забезпечує підтягування шкіри. Есцин із каштану усуває набряки.',
          },
          {
            name: 'Амінотеїн',
            desc: "Це унікальна запатентована рослинна формула, в якій з'єднані ультрапотужні компоненти, що дають шкірі повноцінне живлення й допомагають їй оновлюватись і омолоджуватися. У складі амінотеїну міститься гідролізат плаценти, низькомолекулярні пептиди злакових рослин, бета-глюкан вівса, вітаміни РР та В5. У гідролізаті плаценти містяться такі речовини, які є мішенню всіх спраглих позбавитися від зморшок і розгладити шкіру: гіалуронова кислота, нуклеїнова кислота, високоактивні пептиди, амінокислоти, мукополісахариди тощо. Ці компоненти допомагають добре зволожувати, живити і відновлювати шкіру, будувати нові клітини. Низькомолекулярні пептиди злакових рослин забезпечують тривале якісне зволоження шкіри, утворюючи на її поверхні захисну плівку, що дихає. Також зменшує подразнення шкіри, пом'якшує та розрівнює її рельєф. Бета-глюкан вівса значно покращує імунітет шкіри, усуває запалення й омолоджує шкіру. Вітамін В5 (пантенол) допомагає тонізувати шкіру, зволожувати та робити її гладенькою. Вітамін РР (ніацинова кислота) допомагає зберегти вологу в шкірі й омолодити її.",
          },

          {
            name: 'Екстракт білого чаю та гібіскусу',
            desc: 'Містять потужні антиоксиданти, здатні відновлювати пошкоджені клітини. Завдяки їхній дії підвищується еластичність, а також відбувається тонізування й підтягування шкіри. Добре знімають запалення та позбавляють небажаної пігментації.',
          },
          {
            name: 'Екстракт софори',
            desc: 'Алкалоїди та жирні олії софори підвищують еластичність колагену, регулюють ліпідний баланс шкіри. Рутин покращує стан судин і капілярів, прискорюючи метаболізм, у такий спосіб зменшується кількість зморшок і зникає в’ялість шкіри.',
          },
        ],
      },

      {
        name: 'using',
        desc: 'Нанести кінчиками пальців на суху очищену шкіру вранці та/або ввечері, обережно розподілити на ділянках навколо очей та губ.',
      },

      {
        name: 'recommendations',
        desc: 'Для швидкого ліфтинг-ефекту використовувати гель разом із денним та нічним кремом Мікс водоростей Аctive lifting. Для досягнення стікого ліфтинг-ефекту рекомендовано використовувати в комплексі з усією лінійкою МІКС ВОДОРОСТЕЙ АCTIVE LIFTING.',
      },

      {
        name: 'composition',
        desc: 'INGREDIENTS (INCI): Aqua, Rosa Damascena Flower Water, Citrus Aurantifolia Fruit Water, Amino- tein, Geranium Flower Water, Glycerin*, Chitosan, Betaine, Konjac Mannane, Coenochloris Signiensis Extract, Maltodextrin, Lecithin (Snow Algae Powder)*, Laminaria Japonica Extract, Fucus Vesiculosus Extract, Spirulina Platensis Extract, Panax Ginseng Root Extract, Aesculus Hippocastanum Seed Extract, Ruta Graveolens Leaf Extract, Camellia Sinensis Leaf Extract, Hibiscus Sabdariffa Flower Extract, Alchemilla Vulgaris Extract, Sophora Japonica Fruit Extract, Benzyl Alcohol, Sodium Benzoate, Potassium Sorbate*, Lactic Acid, Allantoin, Yerba Mate Oil, Artemisia Pallens Flower Oil, Osmantus Oil, Limonene**, Benzaldehyde**, Geraniol**, Eugenol**, Coumarin**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна непереносність будь-якого компонента. Косметичний засіб містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Мінеральних олій, РEG, PPG, силіконів, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'serum-mix-of-saeweed',
    quantity: 0,
    rating: [],
    img: 'serum-mix-of-saeweed.png',
    category: 'white-mandarine',
    name: 'СИРОВАТКА МІКС ВОДОРОСТЕЙ',
    text: 'Ліфтинг / Зволоження',
    howMany: '30 мл',
    price: '626',
    appointment:
      'Підвищення тургору, зволоження й живлення шкіри, при перших ознаках втомленої шкіри й мімічних зморшок. Для всіх типів шкіри, зокрема зневодненої.',

    description: [
      {
        name: 'Опис',
        desc: "Омолоджувальна преміум-сироватка забезпечує еластичність, зволоження, сяйво, свіжість і рівний тон шкіри. Допомагає усунути зморшки та інші вікові зміни, а також надає шкірі миттєвий ліфтинг-ефект. Екстракти водоростей впливають на епідермальні з'єднання, що відповідають за енергетичні запаси клітин. Укріплюється шкірний бар'єр, покращується тургор, шкіра виглядає молодою і свіжою.",
      },

      {
        name: 'Результат',
        desc: 'Шкіра добре зволожена, пружна, більш чіткий овал обличчя, рівний тон і мікрорельєф, менш виражені зморшки.',
      },
      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },
      {
        name: 'Активні компоненти',
        desc: 'Екстракт водоростей (фукус, ламінарія, спіруліна), сніжні водорості, екстракти чорниці та гамамелісу, олії кісточок лайма й аргани, хітозан, сквалан, коньяк маннан, екстракт насіння ріжкового дерева, гідролізат протеїнів зеленого горошку, квасолі, коензим Q10, екстракти цукрової тростини та шипшини.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Європейський актив Snow Algae Powder (сніжні водорості) для якісного ліфтинг-ефекту.',
      'Гідролізати протеїнів зеленого горошку та квасолі для відновлення еластичності.',
      'Склад збагачено антиоксидантами для надійного захисту клітин.',
    ],

    actions: [
      'Стимулює оновлення клітин і синтез колагену, забезпечує активний ліфтинг.',
      'Відновлює природний рівень зволоженості, підтримує гідробаланс.',
      'Посилює пружність шкіри, робить більш чітким овал обличчя.',
      'Насичує шкіру киснем та покращує її колір.',
      "Повертає природне сяйво, усуває в'ялість і атонію.",
      'Зміцнює судини й капіляри, запобігає куперозу.',
      'Захищає клітини від впливу факторів стресу.',
      'Збагачує дерму мікроелементами.',
      'Потужні антиоксидантні властивості уповільнюють появу вікових змін.',
    ],

    options: [
      {
        actions: [
          {
            name: 'Екстракт водоростей (фукус, ламінарія, спіруліна)',
            desc: 'Водорості містять унікальні полісахариди, що забезпечують активний ліфтинг. Вони притягують і утримують вологу, виштовхуючи зморшки зсередини. Рослинні пігменти сприяють насиченню шкіри киснем і покращують її колір. Активні інгредієнти екстракту підвищують клітинний метаболізм, вироблення колагену, що стимулює омолодження.',
          },
          {
            name: 'Сніжні водорості',
            desc: 'Унікальний компонент, який регулює обмінні процеси у клітинах. Одноклітинні водорості з унікальною здатністю активно жити за температури близько 0 °С. У таких умовах водорості виробляють цінні молекули захисної реакції на стрес — біополімери (галертен), антифризові глікопротеїни, стресові модифікатори й осмотично активні амінокислоти та цукри, які допомагають їм вижити. Завдяки водоростям крем ідеально підходить для догляду за шкірою будь-якої пори року, чудово зміцнює імунітет шкіри. Водорості стимулюють оновлення клітин, вироблення колагену й детоксикацію в умовах недостатньої кількості вхідних калорій. Впливають на ген довголіття та на епідермальні з’єднання, що відповідають за енергетичні запаси клітин. Так шкірний бар’єр укріплюється та покращується тургор, шкіра виглядає молодою і свіжою, а вікові плями стають менш помітними.',
          },

          {
            name: 'Олії кісточок лайма, аргани',
            desc: 'Джерела незамінних насичених жирних кислот. Вони здатні формувати на поверхні шкіри захисну плівку, що перешкоджає висиханню епідермісу. Ліпіди входять до складу захисної мантії шкіри та є структурними компонентами клітинних оболонок, тому запобігають пошкодженням і відновлюють цілісність мембран. Шкіра стає гладенькою, зволоженою, менше потерпає від УФ-променів.',
          },
          {
            name: 'Екстракти чорниці та гамамелісу',
            desc: 'Антоціани та кверцетин рослин зміцнюють судини й капіляри, запобігають куперозу, покращують обмін речовин. Фруктові кислоти чорниці відлущують ороговілі часточки епідермісу, стимулюючи оновлення та регенерацію тканин. Таніни гамамелісу регулюють виділення себуму, знімають подразнення шкіри.',
          },
          {
            name: 'Екстракт насіння ріжкового дерева та коньяк маннан',
            desc: 'У склад рослин входять полісахариди, які здатні утримувати вологу й заповнювати водним гелем зморшки й нерівності шкіри. Це швидко позбавляє дрібних недоліків. Гель підтримує належний рівень зволоження, запобігаючи сухості дерми. Компоненти екстрактів мають антибактеріальні та протизапальні властивості.',
          },
          {
            name: 'Хітозан і сквалан',
            desc: 'Емоленти, що пом’якшують і зволожують епідерміс. Хітозан притягує вологу з повітря та утворює на поверхні шкіри найтоншу плівку, що дихає, і перешкоджає висиханню епідермісу. Сквалан заповнює простір між клітинами, утримуючи воду всередині тканин і запобігаючи в’ялості й передчасному старінню.',
          },

          {
            name: 'Гідролізат протеїнів зеленого горошку, квасолі',
            desc: 'Протеїни та пептиди сприяють оновленню клітин, їхньому активному насичуванню, активізують синтез армувальних білків шкіри, завдяки чому шкірні покриви стають пружними й підтягнутими.',
          },
          {
            name: 'Екстракт цукрової тростини',
            desc: 'Ефективний омолоджувальний компонент. Містить альфа-гідроксикислоти, які забезпечують глибоке зволоження й пілінг, розгладжують зморшки, підвищують еластичність шкіри.',
          },

          {
            name: 'Екстракт шипшини',
            desc: 'Джерело вітамінів і флавоноїдів. Містить вітаміни А, С, Е, F і каротиноїди, багатий склад жирних кислот (трансретиноєву, олеїнову, альфа-ліноленову, лінолеву), мікроелементи мідь і молібден, макроелементи залізо, кальцій, магній, марганець і фосфор. Стимулює оновлення тканин і синтез колагену, що підтягує шкіру, усуваючи млявість. Поліпшує захисний бар’єр дерми та утримує вологу. Покращує колір і вирівнює тон обличчя.',
          },
          {
            name: 'Коензим Q10',
            desc: 'Потужний антиоксидант, що видобувається з водоростей Японського моря. Сприяє регенераційним процесам у шкірі. Захищає від негативного впливу УФ-проміння. Шкіра стає пружною та підтягнутою, вирівнюються дрібні недоліки.',
          },
        ],
      },

      {
        name: 'using',
        desc: 'Нанести на очищене обличчя, розподілити масажними рухами до повного вбирання продукту.',
      },

      {
        name: 'recommendations',
        desc: 'Для швидкого ліфтинг-ефекту використовувати сироватку разом із денним кремом «Мікс водоростей Аctive lifting» або ж увечері з нічним кремом «Мікс водоростей Аctive lifting».',
      },

      {
        name: 'composition',
        desc: 'INGREDIENTS (INCI): Aqua, Olea Europaea (Olive) Fruit Oil, Cetearyl Olivate, Sorbitan Olivate,* Aminotein, Cetearyl Alcohol, Sorbitan Caprylate, Benzyl Alcohol*, Citrus Aurantifolia (Lime) Seed Oil, Squalane, Lactobacillus/Lactococcus/Leuconostoc/Saccharomyces Laminaria Digitata Ferment Filtrate, Lactobacillus/Spirulina Ferment Filtrate, Lactobacillus/Fucus Vesiculosus Extract, Vaccinium Myrtillus Leaf Extract, Ceratonia Siliqua Fruit Extract, Saccharum Officinarum Extract, Hamamelis Virginiana Leaf Extract, Rosa Canina Fruit Extract, Hydrolyzed Pea Protein, Phaseolus Vulgaris Seed Extract, Coenochloris Signiensis Extract, Maltodextrin, Lecithin (Snow Algae Powder), Tocopheryl Acetate, Beta-Karotene, Rose Hydrolat (Rosa Damascena Flower Water), Allantoin, Lactic Acid, Argania Spinosa Kernel Oil, Chitosan, Konjac Мannane, Ubiquinone (Сoenzyme Q10), Yerba Mate Oil, Artemisia Pallens Flower Oil, Osmantus Oil, Linalool**, Citral**, Hydroxycitronellal**, Limonene**. * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна непереносність будь-якого компонента. Косметичний засіб містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Мінеральних олій, РEG, PPG, силіконів, фталатів, парабенів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'day-cream-plant-peptides',
    quantity: 0,
    rating: [],
    img: 'day-cream-plant-peptides.png',
    category: 'white-mandarine',
    name: 'КРЕМ ДЕННИЙ РОСЛИННІ ПЕПТИДИ',
    text: 'Захист / Зволоження / Регенерація',
    howMany: '50 мл',
    price: '704',
    appointment:
      'Підвищення тургору й еластичності шкіри, при перших ознаках появи зморшок, захист клітин від руйнівної дії вільних радикалів. Для всіх типів шкіри, особливо зневодненої.',

    description: [
      {
        name: 'Опис',
        desc: 'Денний крем «Рослинні пептиди» розгладжує і відновлює пошкоджені ділянки шкіри, активує процеси вироблення власного колагену й еластину, інтенсивно зволожує клітини та вирівнює колір обличчя. Комплекс із пептидів і поліфенолів сприяє омолодженню, підвищує еластичність шкіри. Рослинні екстракти та олії зволожують епідерміс і зміцнюють захисний бар’єр шкіри.',
      },

      {
        name: 'Результат',
        desc: 'Доглянута пружна шкіра з більш чіткими контурами обличчя та менш вираженими зморшками, яка сяє природною красою.',
      },
      {
        name: 'RENEWAL SYSTEM',
        desc: 'Пробудження й відновлення клітин завдяки впливу на обмінні процеси в клітинах та їхньому захисту.',
      },
      {
        name: 'Активні компоненти',
        desc: 'Екстракт пророщених зерен вівса, пшениці, ячменю, кукурудзи й амінопептиди, рослинний силікон Plantsil®, сік ноні, екстракти шишок хмелю та конюшини, екстракт кореня солодки, екстракти плюща й арніки, екстракт кори сосни приморської, екстракт мальви, поліфеноли винограду, гамма оризанол.',
      },
    ],

    advantages: [
      'Натуральний склад.',
      'Рослинні пептиди пророщених зерен для синтезу колагену й еластину.',
      'Велика концентрація рослинних екстрактів із фітогормонами для якісного омолодження шкіри.',
      'Склад збагачено антиоксидантами для надійного захисту клітин.',
    ],

    actions: [
      'Активізує синтез колагену й еластину.',
      'Посилює тургор та еластичність шкіри.',
      'Сприяє зменшенню глибини зморшок.',
      'Захищає шкіру від появи пігментації, викликаної УФ-випромінюванням.',
      'Сприяє оновленню клітин дерми й епідермісу.',
      'Живить і зволожує шкіру.',
      'Знімає запалення, попереджає набряки, покращує колір обличчя.',
    ],

    options: [
      {
        actions: [
          {
            name: 'Екстракт пророщених зерен вівса, пшениці, ячменю, кукурудзи й амінопептиди',
            desc: 'Екстракт є джерелом рослинних пептидів – будівельних компонентів білків шкіри (колагену й еластину), які беруть участь у відновленні пошкоджених і застарілих структур. Амінопептиди містять незамінні амінокислоти — поживні речовини, важливі для відновлення. У кремі амінопептиди виконують функцію сигнальних з’єднань: прискорюють синтез білків, гіалуронової кислоти та поділ стовбурових клітин. Це призводить до активного оновлення дерми й епідермісу. У результаті розгладжуються зморшки, підвищується тургор та еластичність, зникає в’ялість і сухість шкіри.',
          },
          {
            name: 'Екстракт шишок хмелю та конюшини',
            desc: 'Фітогормони у складі хмелю та конюшини мають естрогеноподібну активність. Саме від естрогену залежить оксамитовість, молодість і гладкість шкіри. Він усуває стоншування дерми, сухість епідермісу та підвищує пружність. Екстракт хмелю регулює виділення себуму, усуваючи жирний блиск, а червона конюшина допомагає захистити шкіру від УФ-випромінювань, передчасного фотостаріння та різних запалень.',
          },

          {
            name: 'Plantsil® (рослинний силікон)',
            desc: 'Натуральний рослинний емолент, схожий за сенсорикою до дії силіконів, що розгладжують поверхню шкіри та волосся. Отримується з відновлюваної природної сировини (цукор, кокосовий горіх). Це суміш складних ефірів ізоамілового спирту й жирних кислот, отриманих із натуральної сировини, зокрема із цукрових буряків та кокосової олії. Створює дуже легкі, «оксамитові» відчуття на шкірі, надає виражений ліфтинг-ефект, допомагає заповнити нерівності шкіри без її обтяження, миттєво розгладжує зморшки та усуває в’ялість.',
          },
          {
            name: 'Сік ноні',
            desc: 'Отримується з плодів моринди цитрусолистної. У соку міститься висока кількість антиоксидантів, вітамінів і мінералів, які беруть участь у відновленні клітинних оболонок, захищають від руйнівної дії токсинів.',
          },
          {
            name: 'Екстракт кореня солодки',
            desc: 'Покращує колір обличчя, попереджає появу пігментних плям (блокує фермент тирозиназу та зменшує синтез меланіну). Компоненти солодки знімають запалення і зміцнюють судинні стінки, тому рослина ефективна проти куперозу. Фітоестрогени в складі стимулюють синтез колагену, сприяють пружності шкіри. Нормалізує водно-сольовий обмін, попереджає появу набряків.',
          },
          {
            name: 'Екстракт кори сосни приморської',
            desc: 'Містить сильні антиоксиданти протоанціаніди, які здатні глибоко омолоджувати шкіру, розгладжувати зморшки, сприяючи активному синтезу колагену, еластину і гіалуронової кислоти. Вирівнює тон шкіри, усуває почервоніння, купероз, заспокоює подразнення. Захищає епідерміс від агресивного впливу навколишнього середовища.',
          },

          {
            name: 'Екстракти арніки та плюща',
            desc: 'Активізують крово- й лімфообіг. Допомагають позбутися набряків, синців, поліпшити живлення дерми. Сапоніни плюща мають антисклеротичну дію, очищуючи дрібні судини від нашарувань холестерину.',
          },
          {
            name: 'Поліфеноли з екстракту винограду',
            desc: 'Ефективний засіб боротьби з вільними радикалами, здатними ушкоджувати клітини та прискорювати старіння. Поліфеноли нейтралізують їхню дію та відповідають за оновлення зруйнованих ділянок.',
          },

          {
            name: 'Екстракт мальви',
            desc: 'Флавоноїди антоціаніни та мальвін є найсильнішими антиоксидантами, які нейтралізують дію вільних радикалів, що викликають старіння. Згідно з дослідженнями французької компанії Silab, усього 2% екстракту мальви збільшує вироблення колагену на 18%. Це допомагає швидко підвищити тургор дерми, відновити її пружність, значно поліпшити еластичність. Полісахариди квіток мальви насичують тканини вологою, сприяють розгладженню обличчя, покращенню його овалу і контурів, підтягування шкіри. Екстракт відмінно бореться із запальними процесами, знімаючи їх на різній глибині тканин, усуває при цьому набряклість і почервоніння, заспокоює подразнення, які так часто супроводжують як суху, так і жирну шкіру.',
          },
          {
            name: 'Гамма оризанол із рисових висівок',
            desc: 'Похідне ферулової кислоти, яке легко проникає вглиб дерми. Є потужним антиоксидантом, гальмує запальні процеси, активізує роботу захисних імунних клітин, що прискорює регенерацію та уповільнює процеси старіння. Також оризанол впливає на синтез меланіну й освітлює шкіру, позбавляючи її від пігментних плям',
          },
        ],
      },

      {
        name: 'using',
        desc: 'Нанести вранці невелику кількість на чисту шкіру до застосування косметики, розподілити по поверхні кінчиками пальців і дати ввібратися.',
      },

      {
        name: 'recommendations',
        desc: 'Для швидкого ефекту відновлення використовувати всю лінійку засобів DEEP REGENERATION.',
      },

      {
        name: 'composition',
        desc: 'INGREDIENTS (INCI): Aqua, Olea Europaea Fruit Oil, Cetearyl Olivate, Sorbitan Olivate*, Mangifera Indica (Mango) Seed Butter, Hydrogenated Ethylhexyl Olivate, Hydrogenated Olive Oil Unsaponifiables*, Cetearyl Alcohol, Glycerin*, Squalane, Amino-Peptide, Triticum Vulgare Germ Extract, Avena Sativa Kernel Extract, Hordeum Vulgare Seed Extract, Secale Cereale Seed Extract, Zea Mays Germ Extract, Glycyrrhiza Glabra Extrac, Malva Officinalis Flower Extract, Humulus lupulus (Hops) Extract, Arnica Montana Flower Extract, Hedera Helix (Ivy) Extract, Trifolium Pratense (Red Clover) Extract, Ceratonia Siliqua (Carob Tree) Extract, Benzyl Alcohol, Sodium Benzoate, Potassium Sorbate*, Lactic Acid, Chitosan, Noni Juice, Gamma Orizanol, Pinus Pinaster (Maritime Pine) Bark Extract, Vinegrape Polyphenols, Titanium Dioxide, Pelargonium Graveolens Leaf Oil, Citrus Sinensis (Orange) Oil, Citrus Aurantium Bergamia Oil, Vanilla Oil, Ocimum Basilicum Oil, Cedar Wood (Cedrus Deodara) Oil, Citronellol**, Geraniol**, Limonene**, Linalool**, Eugenol**, Citral**, Anisyl Alcohol**, p-Methoxybenzaldehyde**, Farnesol**, Estragole**, Methyl Eugenol* * Інгредієнти сертифіковані Ecocert, Cosmos. ** З натуральних ефірних олій.',
      },

      {
        name: 'reservation',
        desc: 'Індивідуальна непереносність будь-якого компонента. Косметичний засіб містить активні рослинні компоненти, перед використанням протестувати на невеликій ділянці тіла.',
      },

      {
        name: 'notСontain',
        desc: 'Мінеральних олій, PEG, PPG, силіконів, парабенів, фталатів, синтетичних барвників та ароматизаторів.',
      },
    ],
  },

  {
    id: 'night-cream-plant-peptides',
    quantity: 0,
    rating: [],
    img: 'night-cream-plant-peptides.png',
    category: 'white-mandarine',
    name: 'КРЕМ НІЧНИЙ РОСЛИННІ ПЕПТИДИ',
    text: 'Живлення / Зволоження / Регенерація',
    howMany: '50 мл',
    price: '709',
    appointment: 'Підвищення тургору шкіри, глибоке зволоження, розгладжування зморшок.',
  },

  {
    id: 'microemulsion-for-the-eye-contour-plant-peptides',
    quantity: 0,
    rating: [],
    img: 'microemulsion-for-the-eye-contour-plant-peptides.png',
    category: 'white-mandarine',
    name: 'МІКРОЕМУЛЬСІЯ-ДЛЯ-КОНТУРУ-ОЧЕЙ-РОСЛИННІ-ПЕПТИДИ',
    text: 'Зволоження / Омолодження / Ліфтинг',
    howMany: '30 мл',
    price: '792',
    appointment:
      'Підвищення тургору і тонусу шкіри навколо очей та губ, попередження появи мімічних зморшок, при перших ознаках вікових змін шкіри, освітлення темних кіл та усунення набряків під очима. Для всіх типів шкіри.',
  },

  {
    id: 'serum-plant-peptides',
    quantity: 0,
    rating: [],
    img: 'serum-plant-peptides.png',
    category: 'white-mandarine',
    name: 'СИРОВАТКА РОСЛИННІ ПЕПТИДИ',
    text: 'Живлення / Омолодження / Ліфтинг',
    howMany: '30 мл',
    price: '758',
    appointment:
      'Підвищення тургору та еластичності шкіри, при перших ознаках появи зморшок, зволоження шкіри, попередження стоншування епідермісу, розгладження зморшок. Для всіх типів шкіри.',
  },

  {
    id: 'whitening-cream-mask',
    quantity: 0,
    rating: [],
    img: 'whitening-cream-mask.png',
    category: 'white-mandarine',
    name: 'ВІДБІЛЮВАЛЬНА КРЕМ-МАСКА',
    text: 'Вирівнювання тону / Відлущенняr',
    howMany: '2*6 мл',
    price: '117',
    appointment:
      'Для тьмяної шкіри, яка втратила тонус, при перших ознаках вікової пігментації, для вирівнювання тону обличчя, омолодження шкіри. Для шкіри з першими проявами старіння.',
  },

  {
    id: 'calcium-hydroxyapatite-toothpaste',
    quantity: 0,
    rating: [],
    img: 'calcium-hydroxyapatite-toothpaste.png',
    category: 'biox',
    name: 'ЗУБНА ПАСТА ГІДРОКСИАПАТИТ КАЛЬЦІЮ',
    text: 'Попередження карієсу',
    howMany: '75 мл',
    price: '346',
    appointment:
      'Протидія та попередження карієсу. Відновлення зубної емалі. Догляд за ротовою порожниною.',
  },

  {
    id: 'toothpaste-marine-calcium-&-d3',
    quantity: 0,
    rating: [],
    img: 'toothpaste-marine-calcium-&-d3.png',
    category: 'biox',
    name: 'ЗУБНА ПАСТА МОРСЬКИЙ КАЛЬЦІЙ & D3',
    text: 'Ремінералізація',
    howMany: '75 мл',
    price: '255',
    appointment:
      'Очищення та догляд за ротовою порожниною. Відновлення мінерального складу дентину та емалі зубів. Ремінералізація.',
  },

  {
    id: 'fennels-&-cinnamon-toothpaste',
    quantity: 0,
    rating: [],
    img: 'fennels-&-cinnamon-toothpaste.png',
    category: 'biox',
    name: 'ЗУБНА ПАСТА ФЕНХЕЛЬ & КОРИЦЯ',
    text: 'Антибактеріальна для ясен',
    howMany: '75 мл',
    price: '203',
    appointment: 'Очищення й антибактеріальний догляд.',
  },

  {
    id: "children's-toothpaste",
    quantity: 0,
    rating: [],
    img: "children's-toothpaste.png",
    category: 'biox',
    name: 'ЗУБНА ПАСТА ДИТЯЧА',
    text: 'Безпечне очищення / 6-12 років',
    howMany: '50 мл',
    price: '177',
    appointment:
      'Безпечне очищення, комплексний догляд і захист дитячих зубів. Рекомендується дітям у період інтенсивного росту та зміни зубів у віці 6-12 років.',
  },
];

const a = (b) => {
  return b
    .split(' ')
    .map((word) => word.toLowerCase())
    .join('-');
};

console.log(a("CHILDREN'S TOOTHPASTE"));

const c = 'Зубна паста дитяча';
const b = c.toUpperCase();
console.log(b);
